{"快速": 21128, "極其": 21129, "超級": 21130, "情況": 21131, "不自主": 21132, "有點": 21133, "愉快": 21134, "想見": 21135, "選擇": 21136, "併發": 21137, "大多": 21138, "醒來": 21139, "集中": 21140, "減少": 21141, "舒服": 21142, "信心": 21143, "別人": 21144, "苦命": 21145, "高興": 21146, "念頭": 21147, "意思": 21148, "時常": 21149, "快要": 21150, "上街": 21151, "胸口": 21152, "只有": 21153, "輕鬆": 21154, "忽快忽慢": 21155, "來臨": 21156, "胸腔": 21157, "甚至於": 21158, "好不": 21159, "看法": 21160, "得不到": 21161, "以及": 21162, "結束": 21163, "夜晚": 21164, "進而": 21165, "消沈": 21166, "跑到": 21167, "沖沖": 21168, "地方": 21169, "心慌": 21170, "本來": 21171, "生氣": 21172, "理由": 21173, "求生": 21174, "彷彿": 21175, "影響到": 21176, "顫抖": 21177, "教室": 21178, "實驗": 21179, "時時": 21180, "患者": 21181, "轉變": 21182, "茫茫": 21183, "大概": 21184, "終夜": 21185, "爸爸": 21186, "導致": 21187, "浮現": 21188, "外遇": 21189, "激動": 21190, "控制": 21191, "漸漸": 21192, "手腳": 21193, "奇怪": 21194, "遊戲": 21195, "躲起來": 21196, "上床": 21197, "悲從中來": 21198, "意外": 21199, "解決": 21200, "倦怠": 21201, "嘗試": 21202, "影響": 21203, "關係": 21204, "灰心": 21205, "輕微": 21206, "流下": 21207, "焦慮": 21208, "如何": 21209, "同學": 21210, "活動": 21211, "擔誤": 21212, "腹部": 21213, "無比": 21214, "軟弱": 21215, "飲食": 21216, "外面": 21217, "所有": 21218, "腰酸背痛": 21219, "己經": 21220, "克制": 21221, "功課": 21222, "品質": 21223, "入睡": 21224, "攻擊": 21225, "一了百了": 21226, "憤世嫉俗": 21227, "疲累": 21228, "之外": 21229, "帶來": 21230, "失眠": 21231, "流淚": 21232, "換氣": 21233, "隱藏": 21234, "愧疚": 21235, "我們": 21236, "面臨": 21237, "耐心": 21238, "衝進": 21239, "頻尿": 21240, "社會": 21241, "平靜下來": 21242, "長大": 21243, "過後": 21244, "侵襲": 21245, "強大": 21246, "環境": 21247, "連續": 21248, "企圖": 21249, "目光": 21250, "這些": 21251, "慢慢": 21252, "極點": 21253, "胃口": 21254, "谷底": 21255, "滿意": 21256, "任何": 21257, "中午": 21258, "過日子": 21259, "怎麼辦": 21260, "以致": 21261, "一點點": 21262, "醫院": 21263, "不佳": 21264, "一天到晚": 21265, "焦躁": 21266, "眼光": 21267, "死生": 21268, "扮演": 21269, "收拾": 21270, "吐出來": 21271, "總會": 21272, "飄忽不定": 21273, "暴躁": 21274, "因而": 21275, "畢業": 21276, "生存": 21277, "急促": 21278, "很少": 21279, "呼吸": 21280, "憂心": 21281, "傷心": 21282, "亂七八糟": 21283, "深表": 21284, "毛病": 21285, "然而": 21286, "一樣": 21287, "夜裡": 21288, "未來": 21289, "因為": 21290, "感動": 21291, "湧出": 21292, "沮喪": 21293, "可怕": 21294, "快樂": 21295, "絲毫": 21296, "為何": 21297, "再下去": 21298, "時時刻刻": 21299, "強忍": 21300, "必然": 21301, "不但": 21302, "起來": 21303, "哭鬧": 21304, "磨牙": 21305, "醫生": 21306, "睡不": 21307, "耐性": 21308, "朋友": 21309, "厭倦": 21310, "說錯": 21311, "對不起": 21312, "大罵": 21313, "神經病": 21314, "自暴自棄": 21315, "行為": 21316, "過於": 21317, "用力": 21318, "全面性": 21319, "糟糕": 21320, "心跳": 21321, "低潮": 21322, "記憶力": 21323, "了斷": 21324, "到底": 21325, "一些": 21326, "這樣子": 21327, "胃潰瘍": 21328, "母親": 21329, "邊緣": 21330, "沒有用": 21331, "消極": 21332, "保健室": 21333, "失當": 21334, "數不清": 21335, "衰弱": 21336, "排擠": 21337, "為止": 21338, "批評": 21339, "便是": 21340, "畫面": 21341, "事務": 21342, "要求": 21343, "退卻": 21344, "傾向": 21345, "頸椎": 21346, "體質": 21347, "死去": 21348, "想不開": 21349, "當初": 21350, "抑鬱": 21351, "那時": 21352, "悶著": 21353, "紙張": 21354, "偏激": 21355, "意志": 21356, "無力感": 21357, "封閉": 21358, "大學": 21359, "背叛": 21360, "原本": 21361, "愈來愈": 21362, "發抖": 21363, "否定": 21364, "更加": 21365, "浮躁": 21366, "不已": 21367, "單獨": 21368, "患有": 21369, "不知不覺": 21370, "非常": 21371, "為之": 21372, "憋尿": 21373, "窩在": 21374, "剎那間": 21375, "抓狂": 21376, "不能": 21377, "口吃": 21378, "純粹": 21379, "完全": 21380, "脖子": 21381, "痠疼": 21382, "勉強": 21383, "意義": 21384, "自虐": 21385, "最多": 21386, "痛苦": 21387, "恐懼": 21388, "悲哀": 21389, "心痛": 21390, "四月": 21391, "興奮": 21392, "早一點": 21393, "現象": 21394, "副作用": 21395, "憂鬱": 21396, "淘汰": 21397, "憂慮": 21398, "改變": 21399, "悲觀": 21400, "周遭": 21401, "清醒": 21402, "正常": 21403, "重度": 21404, "跳樓": 21405, "排斥": 21406, "寂寞": 21407, "肚子痛": 21408, "茫然": 21409, "順暢": 21410, "有時候": 21411, "開口": 21412, "存疑": 21413, "誤解": 21414, "開刀": 21415, "停藥": 21416, "近年": 21417, "這二天": 21418, "進入": 21419, "講話": 21420, "不成": 21421, "最後": 21422, "跌落": 21423, "撕破臉": 21424, "睡好": 21425, "有氣無力": 21426, "地步": 21427, "牙齒": 21428, "深淵": 21429, "刀子": 21430, "成天": 21431, "幫忙": 21432, "阻礙": 21433, "黑夜": 21434, "強烈": 21435, "生命": 21436, "撕碎": 21437, "眉心": 21438, "曾經": 21439, "動怒": 21440, "娘家": 21441, "知道": 21442, "獨處": 21443, "雖然": 21444, "催吐": 21445, "發病": 21446, "不悅": 21447, "伸出": 21448, "放鬆": 21449, "擔憂": 21450, "感到": 21451, "偶而": 21452, "焦慮症": 21453, "大師": 21454, "不用": 21455, "不耐煩": 21456, "動不動": 21457, "前天": 21458, "抱怨": 21459, "走去": 21460, "傳出去": 21461, "一般": 21462, "發洩": 21463, "場合": 21464, "偷哭": 21465, "就是": 21466, "電療": 21467, "看到": 21468, "會會": 21469, "難道": 21470, "怎麼樣": 21471, "睡著": 21472, "發生": 21473, "長期": 21474, "伴隨": 21475, "時侯": 21476, "不時": 21477, "突如其來": 21478, "突然": 21479, "胃痛": 21480, "什麼": 21481, "老是": 21482, "拖累": 21483, "頭痛": 21484, "解脫": 21485, "孤獨": 21486, "閒下來": 21487, "週遭": 21488, "相當": 21489, "服用": 21490, "可是": 21491, "壓迫感": 21492, "期間": 21493, "陌生人": 21494, "需要": 21495, "害羞": 21496, "虛弱": 21497, "窒息": 21498, "結結巴巴": 21499, "或者": 21500, "為了": 21501, "悶痛": 21502, "波動": 21503, "特別": 21504, "身邊": 21505, "異狀": 21506, "丟臉": 21507, "明明": 21508, "居然": 21509, "二三": 21510, "有時": 21511, "鬱期": 21512, "不同": 21513, "怎麼": 21514, "加快": 21515, "家人": 21516, "大都": 21517, "晚上": 21518, "頭暈": 21519, "詢問": 21520, "妒忌": 21521, "溜走": 21522, "不支": 21523, "真的": 21524, "孤單": 21525, "足不出戶": 21526, "不肯": 21527, "女人": 21528, "國中": 21529, "猛撞": 21530, "將要": 21531, "好好": 21532, "疲倦": 21533, "孩子": 21534, "打算": 21535, "愛撫": 21536, "反應": 21537, "夢到": 21538, "緊繃": 21539, "隨著": 21540, "出現": 21541, "同事": 21542, "診斷": 21543, "寫字": 21544, "幾近": 21545, "挫折": 21546, "長達": 21547, "天亮": 21548, "怪怪": 21549, "內分泌": 21550, "恐慌症": 21551, "離不開": 21552, "悶悶不樂": 21553, "眼神": 21554, "媽媽": 21555, "搞砸": 21556, "手汗": 21557, "電視": 21558, "心理": 21559, "單純": 21560, "生育": 21561, "回來": 21562, "持續": 21563, "一生": 21564, "小孩": 21565, "回去": 21566, "自我": 21567, "無由": 21568, "內疚": 21569, "考好": 21570, "她們": 21571, "公共": 21572, "難過": 21573, "變化": 21574, "體驗到": 21575, "嚴重": 21576, "婆婆": 21577, "成為": 21578, "壓制": 21579, "東西": 21580, "當兵": 21581, "然後": 21582, "好過": 21583, "異常": 21584, "尋求": 21585, "一連串": 21586, "怎不": 21587, "上廁所": 21588, "無力": 21589, "罷了": 21590, "食慾": 21591, "醫師": 21592, "實在": 21593, "從來": 21594, "或許": 21595, "逃避": 21596, "好像": 21597, "以上": 21598, "發作": 21599, "心悸": 21600, "最好": 21601, "停經": 21602, "下降": 21603, "致使": 21604, "整天": 21605, "籍酒": 21606, "經常": 21607, "忍不住": 21608, "反倒": 21609, "自覺": 21610, "手指": 21611, "疏離": 21612, "尖叫": 21613, "淺眠": 21614, "怕怕": 21615, "拉肚子": 21616, "所有人": 21617, "要是": 21618, "背部": 21619, "打完": 21620, "日益": 21621, "發現": 21622, "三二八": 21623, "引起": 21624, "無緣": 21625, "打瞌睡": 21626, "著想": 21627, "左右": 21628, "偷偷": 21629, "說到": 21630, "以為": 21631, "關節": 21632, "變差": 21633, "莫名": 21634, "活力": 21635, "另外": 21636, "面前": 21637, "無緣無故": 21638, "自殘": 21639, "注意": 21640, "工作間": 21641, "負面": 21642, "聯絡": 21643, "討厭": 21644, "過去": 21645, "吃完": 21646, "爸媽": 21647, "精神": 21648, "一旦": 21649, "成性": 21650, "自已": 21651, "食慾不振": 21652, "焦慮感": 21653, "接觸": 21654, "明天": 21655, "覺得": 21656, "增加": 21657, "焦點": 21658, "從此": 21659, "上課": 21660, "攻擊性": 21661, "奇妙": 21662, "擔心": 21663, "並非": 21664, "痛哭": 21665, "那兒": 21666, "思想": 21667, "眼睛": 21668, "落寞": 21669, "奢侈品": 21670, "腸胃": 21671, "一來": 21672, "容易": 21673, "注意力": 21674, "不停": 21675, "跟不上": 21676, "安然": 21677, "悲傷": 21678, "這樣": 21679, "想法": 21680, "喜怒哀樂": 21681, "態度": 21682, "淚水": 21683, "嚎啕大哭": 21684, "獨自": 21685, "嘔吐": 21686, "睡不著": 21687, "緊張兮兮": 21688, "彈琴": 21689, "達到": 21690, "誣賴": 21691, "價值": 21692, "適應": 21693, "久久": 21694, "可能": 21695, "房間": 21696, "充滿": 21697, "反駁": 21698, "內向": 21699, "從小": 21700, "內心": 21701, "勇氣": 21702, "依然": 21703, "生息": 21704, "愧疚感": 21705, "關心": 21706, "十分": 21707, "入眠": 21708, "隱泣": 21709, "不適": 21710, "一值": 21711, "是否": 21712, "厭世": 21713, "難免": 21714, "想要": 21715, "極度": 21716, "發起": 21717, "月經": 21718, "頭疼": 21719, "吃飯": 21720, "男友": 21721, "眼淚": 21722, "時後": 21723, "除了": 21724, "沒辦法": 21725, "作業": 21726, "疲憊": 21727, "似乎": 21728, "肌肉": 21729, "之後": 21730, "歇斯底里": 21731, "深沉": 21732, "神經質": 21733, "沒意思": 21734, "中斷": 21735, "起床": 21736, "終於": 21737, "發軟": 21738, "哭倒": 21739, "往往": 21740, "視為": 21741, "仍然": 21742, "人緣": 21743, "造成": 21744, "不自覺": 21745, "根本": 21746, "早上": 21747, "起伏": 21748, "怎樣": 21749, "現實": 21750, "凡事": 21751, "盜汗": 21752, "安定": 21753, "關於": 21754, "心情": 21755, "無法": 21756, "泛起": 21757, "好多": 21758, "不由自主": 21759, "原因": 21760, "久而久之": 21761, "陷入": 21762, "秘密": 21763, "處於": 21764, "聽到": 21765, "永遠": 21766, "尤其": 21767, "待在": 21768, "睡睡": 21769, "使得": 21770, "小便": 21771, "室友": 21772, "不知所措": 21773, "生活": 21774, "缺乏": 21775, "自制": 21776, "星期": 21777, "離婚": 21778, "糾葛": 21779, "沒來由": 21780, "人眠": 21781, "比較": 21782, "情形": 21783, "簽訂": 21784, "自此": 21785, "麻掉": 21786, "面對": 21787, "存在": 21788, "一陣": 21789, "三四": 21790, "無趣": 21791, "使用": 21792, "咕嚕咕嚕聲": 21793, "多夢": 21794, "獲得": 21795, "泣不成聲": 21796, "無故": 21797, "刺痛": 21798, "莫名其妙": 21799, "仍舊": 21800, "作用": 21801, "同樣": 21802, "空虛": 21803, "安眠藥": 21804, "做愛": 21805, "無時無刻": 21806, "紀錄": 21807, "悶悶": 21808, "看醫生": 21809, "難受": 21810, "結果": 21811, "懶洋洋": 21812, "熟睡": 21813, "相對": 21814, "引爆": 21815, "哀怨": 21816, "臉紅": 21817, "所謂": 21818, "同時": 21819, "變成": 21820, "弄髒": 21821, "理會": 21822, "不一定": 21823, "很多": 21824, "平緩": 21825, "耳鳴": 21826, "作夢": 21827, "萬般": 21828, "不錯": 21829, "初次": 21830, "不滿": 21831, "症狀": 21832, "感覺到": 21833, "煩悶": 21834, "變態": 21835, "老師": 21836, "裡頭": 21837, "不僅": 21838, "君整": 21839, "沒有": 21840, "自身": 21841, "出來": 21842, "顯現出": 21843, "早起": 21844, "力氣": 21845, "小叔": 21846, "其實": 21847, "人群": 21848, "之中": 21849, "真是": 21850, "小事": 21851, "睡覺": 21852, "流下來": 21853, "過多": 21854, "每天整日": 21855, "不合": 21856, "不要": 21857, "哭泣": 21858, "變動": 21859, "所以": 21860, "應對": 21861, "支離破碎": 21862, "壓力": 21863, "對於": 21864, "遲早": 21865, "困擾": 21866, "不善": 21867, "始終": 21868, "自己": 21869, "喘不": 21870, "加深": 21871, "能量": 21872, "殺人": 21873, "緊張": 21874, "何在": 21875, "不定": 21876, "時候": 21877, "沉重": 21878, "出門": 21879, "掛完": 21880, "心頭": 21881, "起勁": 21882, "睡不著覺": 21883, "體重": 21884, "終日": 21885, "跑去": 21886, "發覺": 21887, "清晨": 21888, "偏偏": 21889, "當時": 21890, "昏昏": 21891, "至於": 21892, "大約": 21893, "飛機": 21894, "去年": 21895, "恐慌": 21896, "期待": 21897, "開朗": 21898, "離開": 21899, "次數": 21900, "成眠": 21901, "幾乎": 21902, "死亡": 21903, "不足": 21904, "晚間": 21905, "僵硬": 21906, "加上": 21907, "上司": 21908, "過度": 21909, "那會": 21910, "矛盾": 21911, "親友人": 21912, "回到": 21913, "厭煩": 21914, "狀態": 21915, "一定": 21916, "必需": 21917, "面試": 21918, "不應該": 21919, "冷不防": 21920, "過年": 21921, "也好": 21922, "立即": 21923, "越來越": 21924, "上台": 21925, "失調": 21926, "後面": 21927, "聽見": 21928, "不著": 21929, "生出來": 21930, "興趣": 21931, "完成": 21932, "下去": 21933, "同性戀": 21934, "順心": 21935, "上班": 21936, "接著": 21937, "惶恐": 21938, "近來": 21939, "無奈": 21940, "暴力": 21941, "終身大事": 21942, "狀況": 21943, "譬如": 21944, "交談": 21945, "自主": 21946, "消沉": 21947, "參與": 21948, "了結": 21949, "惡夢": 21950, "不再": 21951, "凌晨": 21952, "異樣": 21953, "降低": 21954, "甚麼": 21955, "幸福": 21956, "將來": 21957, "大叫": 21958, "失常": 21959, "開始": 21960, "好睡": 21961, "溫習": 21962, "只要": 21963, "害怕股": 21964, "經驗": 21965, "輾轉": 21966, "不怎麼": 21967, "置之度外": 21968, "難以": 21969, "表情": 21970, "小時": 21971, "今天": 21972, "自動": 21973, "過來": 21974, "一點": 21975, "喝醉": 21976, "毫無": 21977, "以後": 21978, "性慾": 21979, "困難": 21980, "男性": 21981, "繼續": 21982, "冷場": 21983, "當成": 21984, "煩躁": 21985, "父親": 21986, "拖時間": 21987, "多疑": 21988, "不自禁": 21989, "雖說": 21990, "忽然": 21991, "三四時": 21992, "怨天尤人": 21993, "復發": 21994, "算了": 21995, "依賴": 21996, "輕生": 21997, "死去活來": 21998, "乘機": 21999, "應該": 22000, "隨時": 22001, "每晚": 22002, "感興趣": 22003, "感情": 22004, "半夜": 22005, "不期而遇": 22006, "而且": 22007, "用不著": 22008, "哥哥": 22009, "每每": 22010, "開心": 22011, "過敏": 22012, "體力": 22013, "不好": 22014, "失去": 22015, "溝通": 22016, "熱情": 22017, "學校": 22018, "喜歡": 22019, "理髮店": 22020, "火爆": 22021, "洗面": 22022, "以前": 22023, "雙手": 22024, "大家": 22025, "依靠": 22026, "舉止": 22027, "想起": 22028, "遇到": 22029, "衝動": 22030, "徹底": 22031, "不忍": 22032, "馬上": 22033, "之際": 22034, "懷疑": 22035, "飄忽": 22036, "事情數": 22037, "和約": 22038, "眾人": 22039, "抖動": 22040, "障礙": 22041, "付出": 22042, "辭職": 22043, "哭出來": 22044, "產生": 22045, "男朋友": 22046, "脹氣": 22047, "反而": 22048, "受不了": 22049, "時間": 22050, "認同": 22051, "跳下": 22052, "絕望": 22053, "簡直": 22054, "事情": 22055, "大聲": 22056, "左邊": 22057, "脫不了": 22058, "日子": 22059, "遠離": 22060, "瞧不起": 22061, "發脾氣": 22062, "即使": 22063, "飽受": 22064, "會不會": 22065, "丟人": 22066, "家門": 22067, "嚇到": 22068, "壓抑": 22069, "等等": 22070, "只是": 22071, "究竟": 22072, "近日": 22073, "大一": 22074, "低落": 22075, "有的": 22076, "恐懼症": 22077, "憂鬱症": 22078, "乾淨": 22079, "急躁": 22080, "情緒": 22081, "睡眠": 22082, "個人": 22083, "接受": 22084, "伴有": 22085, "一起": 22086, "隨便": 22087, "悶喘不": 22088, "酸痛": 22089, "站起來": 22090, "循煩": 22091, "崩潰": 22092, "神經": 22093, "後悔": 22094, "大哭": 22095, "習慣性": 22096, "爆開": 22097, "常常": 22098, "其他": 22099, "考試": 22100, "好轉": 22101, "無常": 22102, "表現": 22103, "最初": 22104, "禮拜": 22105, "活潑": 22106, "輕視": 22107, "冷忽": 22108, "早已": 22109, "他們": 22110, "受到": 22111, "以至": 22112, "深陷": 22113, "憂傷": 22114, "不易": 22115, "罪惡感": 22116, "吃到": 22117, "而已": 22118, "偶爾": 22119, "厭惡": 22120, "疼痛": 22121, "當下": 22122, "出糗": 22123, "依舊": 22124, "一陣子": 22125, "問題": 22126, "牆壁": 22127, "看診": 22128, "逐漸": 22129, "昨天": 22130, "穩定": 22131, "天天": 22132, "沮喪感": 22133, "通常": 22134, "言詞": 22135, "振作": 22136, "無端": 22137, "每天": 22138, "說來": 22139, "黑白": 22140, "疲勞": 22141, "打針": 22142, "個性": 22143, "不安": 22144, "藥物": 22145, "疾病": 22146, "忘記": 22147, "面對面": 22148, "厲害": 22149, "好了": 22150, "驚醒": 22151, "還是": 22152, "工作": 22153, "人像": 22154, "極端": 22155, "真正": 22156, "賴活": 22157, "克服": 22158, "胸部": 22159, "已經": 22160, "沉陷": 22161, "結論": 22162, "天堂": 22163, "最近": 22164, "至今": 22165, "接近": 22166, "場面": 22167, "發出": 22168, "明顯": 22169, "如此": 22170, "從前": 22171, "一直": 22172, "要不然": 22173, "頻頻": 22174, "痠痛": 22175, "情境": 22176, "並且": 22177, "一切": 22178, "減低": 22179, "手會": 22180, "失控": 22181, "夜半": 22182, "停止": 22183, "白天": 22184, "伯父": 22185, "破口大罵": 22186, "想到": 22187, "放棄": 22188, "好幾": 22189, "頻繁": 22190, "抽筋": 22191, "希望": 22192, "照顧": 22193, "結巴": 22194, "顯得": 22195, "計劃": 22196, "何謂": 22197, "極了": 22198, "自殺": 22199, "不良": 22200, "不在話下": 22201, "故意": 22202, "父母": 22203, "一瞬間": 22204, "聲稱": 22205, "這麼": 22206, "不如": 22207, "徬徨": 22208, "那些": 22209, "陪伴": 22210, "心靈": 22211, "痛恨": 22212, "感覺": 22213, "片段": 22214, "甚至": 22215, "請教": 22216, "廁所": 22217, "忽略": 22218, "如果": 22219, "打死": 22220, "上升": 22221, "佇立": 22222, "聯想": 22223, "落入": 22224, "回想": 22225, "忽冷忽熱": 22226, "任務": 22227, "敏感": 22228, "害怕": 22229, "血栓": 22230, "自然": 22231, "遲遲": 22232, "火車": 22233, "並未": 22234, "但是": 22235, "吃不": 22236, "驚嚇": 22237, "再度": 22238, "夢想": 22239, "世界": 22240, "由於": 22241, "天吞藥": 22242, "演變成": 22243, "電話": 22244, "自責": 22245, "或是": 22246, "分組": 22247, "機車": 22248, "之下": 22249, "地震": 22250, "一輩子": 22251, "跳避": 22252, "顯出": 22253, "脾氣": 22254, "一半": 22255, "找不出": 22256, "寧可": 22257, "懺悔": 22258, "推動力": 22259, "安全感": 22260, "掃興": 22261, "為什麼": 22262, "聽話": 22263, "事物": 22264, "中度": 22265, "肩膀": 22266, "速度感": 22267, "提早": 22268, "哀傷": 22269, "店員": 22270, "可以": 22271, "活下去": 22272, "陣子": 22273, "無助": 22274, "說話": 22275, "變得": 22276, "相處": 22277, "安全": 22278, "聽說": 22279, "人世間": 22280, "陽台": 22281, "再次": 22282, "異性": 22283, "駭人": 22284, "落淚": 22285, "平常": 22286, "信任": 22287, "一下": 22288, "加速": 22289, "頭昏": 22290, "興趣缺缺": 22291, "不過": 22292, "先生": 22293, "自怨自艾": 22294, "不會": 22295, "掛念": 22296, "查覺": 22297, "生病": 22298, "濕濕": 22299, "互動": 22300, "自傷": 22301, "面部": 22302, "次要": 22303, "憤怒": 22304, "鬱悶": 22305, "打敗": 22306, "正視": 22307, "現在": 22308, "嚇醒": 22309, "不斷": 22310, "做夢": 22311, "圍繞": 22312, "手部": 22313, "三十": 22314, "人家": 22315, "心臟": 22316, "那麼": 22317, "留在": 22318, "不然": 22319, "懶得": 22320, "嚇人": 22321, "不只": 22322, "易怒": 22323, "冒汗": 22324, "於是": 22325, "因此": 22326, "多少": 22327, "專注": 22328, "孤寂": 22329, "否則": 22330, "改善": 22331, "徹夜": 22332, "平靜": 22333, "唯一": 22334, "沒關係": 22335, "退還給": 22336, "之前": 22337, "請問": 22338, "聲音": 22339, "預期性": 22340, "人生": 22341, "踏入": 22342, "斷斷續續": 22343, "好久": 22344, "死掉": 22345, "丈夫": 22346, "失敗": 22347, "傷害": 22348, "後來": 22349, "無精打采": 22350, "回家": 22351, "身體": 22352, "其餘": 22353, "安穩": 22354, "總是": 22355, "出去": 22356, "社交": 22357, "一而再": 22358, "一下子": 22359, "四肢": 22360, "休息": 22361}