{"克服": 21128, "意思": 21129, "離開": 21130, "不悅": 21131, "圍繞": 21132, "煩躁": 21133, "胃潰瘍": 21134, "後悔": 21135, "孤單": 21136, "疼痛": 21137, "知道": 21138, "排斥": 21139, "外面": 21140, "痠痛": 21141, "背部": 21142, "喜歡": 21143, "斷斷續續": 21144, "人群": 21145, "關心": 21146, "聽說": 21147, "厭倦": 21148, "最好": 21149, "厭惡": 21150, "封閉": 21151, "症狀": 21152, "厭世": 21153, "振作": 21154, "說到": 21155, "遇到": 21156, "抖動": 21157, "夜晚": 21158, "所有人": 21159, "面對": 21160, "加快": 21161, "同樣": 21162, "小便": 21163, "尖叫": 21164, "後來": 21165, "不合": 21166, "醫院": 21167, "雙手": 21168, "從前": 21169, "眼睛": 21170, "減低": 21171, "意外": 21172, "時時刻刻": 21173, "純粹": 21174, "哀怨": 21175, "通常": 21176, "有的": 21177, "神經質": 21178, "感興趣": 21179, "乾淨": 21180, "結結巴巴": 21181, "行為": 21182, "曾經": 21183, "可能": 21184, "快速": 21185, "疲憊": 21186, "接觸": 21187, "不然": 21188, "哭倒": 21189, "否則": 21190, "寫字": 21191, "強忍": 21192, "藥物": 21193, "依舊": 21194, "東西": 21195, "遲早": 21196, "己經": 21197, "那兒": 21198, "男友": 21199, "繼續": 21200, "如何": 21201, "好多": 21202, "無時無刻": 21203, "異常": 21204, "非常": 21205, "後面": 21206, "極度": 21207, "說話": 21208, "室友": 21209, "改善": 21210, "擔憂": 21211, "分組": 21212, "了斷": 21213, "為什麼": 21214, "別人": 21215, "使用": 21216, "自動": 21217, "獨自": 21218, "清醒": 21219, "窒息": 21220, "扮演": 21221, "睡不著覺": 21222, "左邊": 21223, "起來": 21224, "焦躁": 21225, "憂鬱症": 21226, "三四時": 21227, "佇立": 21228, "店員": 21229, "每天整日": 21230, "胸口": 21231, "真是": 21232, "為之": 21233, "排擠": 21234, "意義": 21235, "國中": 21236, "這樣子": 21237, "有點": 21238, "嘗試": 21239, "環境": 21240, "逐漸": 21241, "睡不": 21242, "影響到": 21243, "心痛": 21244, "男性": 21245, "痛苦": 21246, "心理": 21247, "心情": 21248, "特別": 21249, "掃興": 21250, "嚇到": 21251, "入睡": 21252, "手汗": 21253, "失常": 21254, "只要": 21255, "不易": 21256, "同事": 21257, "悲從中來": 21258, "從來": 21259, "企圖": 21260, "再下去": 21261, "吃完": 21262, "發覺": 21263, "淺眠": 21264, "也好": 21265, "脫不了": 21266, "黑白": 21267, "頭昏": 21268, "憂慮": 21269, "莫名其妙": 21270, "即使": 21271, "不期而遇": 21272, "誣賴": 21273, "一下": 21274, "減少": 21275, "實在": 21276, "是否": 21277, "睡睡": 21278, "真正": 21279, "想不開": 21280, "之後": 21281, "懺悔": 21282, "失去": 21283, "收拾": 21284, "衝進": 21285, "好幾": 21286, "性慾": 21287, "增加": 21288, "致使": 21289, "考試": 21290, "常常": 21291, "父母": 21292, "不怎麼": 21293, "自虐": 21294, "自我": 21295, "請問": 21296, "遠離": 21297, "當時": 21298, "內疚": 21299, "攻擊": 21300, "發抖": 21301, "現在": 21302, "不安": 21303, "陽台": 21304, "更加": 21305, "馬上": 21306, "罪惡感": 21307, "其餘": 21308, "腰酸背痛": 21309, "說錯": 21310, "血栓": 21311, "居然": 21312, "忍不住": 21313, "回來": 21314, "身邊": 21315, "驚嚇": 21316, "飲食": 21317, "比較": 21318, "發起": 21319, "照顧": 21320, "發作": 21321, "傾向": 21322, "念頭": 21323, "不同": 21324, "大哭": 21325, "或是": 21326, "控制": 21327, "緊繃": 21328, "結束": 21329, "打敗": 21330, "食慾": 21331, "無精打采": 21332, "譬如": 21333, "自制": 21334, "態度": 21335, "異狀": 21336, "目光": 21337, "看法": 21338, "焦慮": 21339, "正視": 21340, "爸爸": 21341, "老師": 21342, "左右": 21343, "生氣": 21344, "舒服": 21345, "發出": 21346, "當成": 21347, "甚麼": 21348, "畫面": 21349, "夜裡": 21350, "無由": 21351, "未來": 21352, "求生": 21353, "跳下": 21354, "似乎": 21355, "很少": 21356, "眉心": 21357, "喘不": 21358, "開朗": 21359, "偷偷": 21360, "出來": 21361, "一點": 21362, "或者": 21363, "恐懼症": 21364, "覺得": 21365, "泣不成聲": 21366, "轉變": 21367, "廁所": 21368, "浮躁": 21369, "極其": 21370, "失調": 21371, "久而久之": 21372, "不要": 21373, "注意": 21374, "必然": 21375, "停經": 21376, "得不到": 21377, "不斷": 21378, "快樂": 21379, "消極": 21380, "緊張兮兮": 21381, "走去": 21382, "結論": 21383, "掛完": 21384, "成性": 21385, "完全": 21386, "回去": 21387, "事物": 21388, "自己": 21389, "解決": 21390, "胃口": 21391, "心臟": 21392, "上課": 21393, "一定": 21394, "機車": 21395, "家人": 21396, "擔誤": 21397, "輕生": 21398, "缺乏": 21399, "愛撫": 21400, "熱情": 21401, "婆婆": 21402, "查覺": 21403, "結巴": 21404, "谷底": 21405, "離婚": 21406, "好睡": 21407, "人眠": 21408, "盜汗": 21409, "難道": 21410, "價值": 21411, "難過": 21412, "工作": 21413, "講話": 21414, "強烈": 21415, "打針": 21416, "時常": 21417, "反應": 21418, "當下": 21419, "多少": 21420, "還是": 21421, "壓抑": 21422, "一起": 21423, "懶得": 21424, "大多": 21425, "死亡": 21426, "原因": 21427, "那會": 21428, "自傷": 21429, "眼神": 21430, "影響": 21431, "上台": 21432, "消沈": 21433, "心跳": 21434, "跌落": 21435, "丟人": 21436, "工作間": 21437, "不錯": 21438, "開刀": 21439, "除了": 21440, "真的": 21441, "現象": 21442, "有時候": 21443, "簡直": 21444, "全面性": 21445, "流下來": 21446, "伸出": 21447, "醫師": 21448, "時後": 21449, "存在": 21450, "陌生人": 21451, "手部": 21452, "要求": 21453, "偷哭": 21454, "不停": 21455, "半夜": 21456, "對不起": 21457, "由於": 21458, "一些": 21459, "昨天": 21460, "畢業": 21461, "生息": 21462, "想到": 21463, "這二天": 21464, "睡好": 21465, "拖時間": 21466, "放棄": 21467, "不知所措": 21468, "父親": 21469, "造成": 21470, "哥哥": 21471, "一下子": 21472, "三四": 21473, "怎麼樣": 21474, "睡眠": 21475, "診斷": 21476, "大約": 21477, "喝醉": 21478, "功課": 21479, "輕視": 21480, "好轉": 21481, "跟不上": 21482, "情境": 21483, "聲音": 21484, "看醫生": 21485, "尋求": 21486, "發洩": 21487, "面臨": 21488, "泛起": 21489, "終日": 21490, "一切": 21491, "失眠": 21492, "聽見": 21493, "雖然": 21494, "以至": 21495, "不足": 21496, "循煩": 21497, "過於": 21498, "近來": 21499, "但是": 21500, "不僅": 21501, "沒有": 21502, "強大": 21503, "每天": 21504, "互動": 21505, "一而再": 21506, "初次": 21507, "萬般": 21508, "一值": 21509, "焦慮感": 21510, "胸腔": 21511, "實驗": 21512, "教室": 21513, "消沉": 21514, "一瞬間": 21515, "無趣": 21516, "大聲": 21517, "所有": 21518, "刺痛": 21519, "糟糕": 21520, "急促": 21521, "過度": 21522, "不過": 21523, "波動": 21524, "為止": 21525, "障礙": 21526, "做夢": 21527, "徹底": 21528, "作業": 21529, "演變成": 21530, "拖累": 21531, "忘記": 21532, "提早": 21533, "落入": 21534, "怕怕": 21535, "好過": 21536, "異性": 21537, "來臨": 21538, "反駁": 21539, "恐懼": 21540, "今天": 21541, "毫無": 21542, "籍酒": 21543, "醫生": 21544, "奇怪": 21545, "之外": 21546, "生育": 21547, "火車": 21548, "早起": 21549, "作夢": 21550, "頭暈": 21551, "三二八": 21552, "憂心": 21553, "動不動": 21554, "活動": 21555, "受不了": 21556, "從此": 21557, "沒來由": 21558, "這麼": 21559, "思想": 21560, "感動": 21561, "地步": 21562, "愉快": 21563, "顯得": 21564, "內向": 21565, "腹部": 21566, "苦命": 21567, "快要": 21568, "怎麼": 21569, "憤世嫉俗": 21570, "仍舊": 21571, "時間": 21572, "難受": 21573, "哭泣": 21574, "一天到晚": 21575, "不滿": 21576, "長大": 21577, "白天": 21578, "上班": 21579, "撕破臉": 21580, "最近": 21581, "說來": 21582, "有氣無力": 21583, "安全": 21584, "理髮店": 21585, "僵硬": 21586, "壓迫感": 21587, "秘密": 21588, "起床": 21589, "隱泣": 21590, "老是": 21591, "立即": 21592, "夢想": 21593, "過多": 21594, "於是": 21595, "處於": 21596, "最初": 21597, "發脾氣": 21598, "聲稱": 21599, "因而": 21600, "電話": 21601, "突然": 21602, "以上": 21603, "中斷": 21604, "深表": 21605, "用力": 21606, "嚴重": 21607, "會不會": 21608, "疾病": 21609, "頻尿": 21610, "社交": 21611, "不適": 21612, "用不著": 21613, "不由自主": 21614, "活潑": 21615, "冷不防": 21616, "無助": 21617, "沉陷": 21618, "肌肉": 21619, "至於": 21620, "天吞藥": 21621, "跳樓": 21622, "自主": 21623, "憋尿": 21624, "痛哭": 21625, "究竟": 21626, "沒有用": 21627, "不只": 21628, "心頭": 21629, "生命": 21630, "退卻": 21631, "長達": 21632, "面試": 21633, "好了": 21634, "罷了": 21635, "一來": 21636, "月經": 21637, "以前": 21638, "不良": 21639, "胃痛": 21640, "明明": 21641, "恐慌": 21642, "體質": 21643, "改變": 21644, "悶喘不": 21645, "掛念": 21646, "活下去": 21647, "手腳": 21648, "停藥": 21649, "理由": 21650, "結果": 21651, "自殘": 21652, "洗面": 21653, "著想": 21654, "開口": 21655, "火爆": 21656, "無力感": 21657, "經常": 21658, "而且": 21659, "妒忌": 21660, "沮喪": 21661, "瞧不起": 21662, "電視": 21663, "學校": 21664, "晚間": 21665, "生出來": 21666, "精神": 21667, "副作用": 21668, "以致": 21669, "隨時": 21670, "同性戀": 21671, "撕碎": 21672, "換氣": 21673, "地震": 21674, "天天": 21675, "頭痛": 21676, "同學": 21677, "必需": 21678, "可怕": 21679, "一連串": 21680, "永遠": 21681, "彷彿": 21682, "虛弱": 21683, "只是": 21684, "絕望": 21685, "何在": 21686, "破口大罵": 21687, "男朋友": 21688, "服用": 21689, "終夜": 21690, "灰心": 21691, "依賴": 21692, "天堂": 21693, "顯現出": 21694, "陣子": 21695, "成眠": 21696, "吃不": 21697, "不佳": 21698, "日益": 21699, "怪怪": 21700, "幫忙": 21701, "之際": 21702, "不再": 21703, "好像": 21704, "患者": 21705, "看到": 21706, "個人": 21707, "絲毫": 21708, "怨天尤人": 21709, "速度感": 21710, "困難": 21711, "浮現": 21712, "下降": 21713, "重度": 21714, "害怕": 21715, "預期性": 21716, "如果": 21717, "深陷": 21718, "內分泌": 21719, "外遇": 21720, "出門": 21721, "併發": 21722, "猛撞": 21723, "信任": 21724, "能量": 21725, "一陣": 21726, "每晚": 21727, "哭出來": 21728, "電療": 21729, "注意力": 21730, "發病": 21731, "面前": 21732, "那些": 21733, "搞砸": 21734, "聯絡": 21735, "拉肚子": 21736, "忽然": 21737, "依然": 21738, "顫抖": 21739, "愈來愈": 21740, "如此": 21741, "感覺": 21742, "脾氣": 21743, "腸胃": 21744, "四肢": 21745, "沮喪感": 21746, "聯想": 21747, "長期": 21748, "安穩": 21749, "正常": 21750, "聽到": 21751, "牆壁": 21752, "參與": 21753, "沒辦法": 21754, "寧可": 21755, "孩子": 21756, "悶著": 21757, "一般": 21758, "濕濕": 21759, "不如": 21760, "茫茫": 21761, "找不出": 21762, "早上": 21763, "逃避": 21764, "偏激": 21765, "越來越": 21766, "所以": 21767, "害羞": 21768, "悲傷": 21769, "臉紅": 21770, "否定": 21771, "選擇": 21772, "無常": 21773, "將要": 21774, "安然": 21775, "攻擊性": 21776, "情緒": 21777, "發軟": 21778, "人世間": 21779, "伴隨": 21780, "飽受": 21781, "自覺": 21782, "社會": 21783, "過敏": 21784, "憂傷": 21785, "失控": 21786, "總是": 21787, "低潮": 21788, "邊緣": 21789, "哭鬧": 21790, "耳鳴": 21791, "最多": 21792, "人生": 21793, "賴活": 21794, "飄忽": 21795, "大一": 21796, "咕嚕咕嚕聲": 21797, "自身": 21798, "一樣": 21799, "應對": 21800, "上司": 21801, "活力": 21802, "開心": 21803, "紀錄": 21804, "勉強": 21805, "奢侈品": 21806, "問題": 21807, "為何": 21808, "要不然": 21809, "夜半": 21810, "身體": 21811, "壓力": 21812, "湧出": 21813, "喜怒哀樂": 21814, "需要": 21815, "無緣": 21816, "磨牙": 21817, "安眠藥": 21818, "無端": 21819, "計劃": 21820, "怎麼辦": 21821, "她們": 21822, "我們": 21823, "大師": 21824, "過去": 21825, "前天": 21826, "愧疚": 21827, "看診": 21828, "吃飯": 21829, "莫名": 21830, "溫習": 21831, "不自禁": 21832, "寂寞": 21833, "矛盾": 21834, "哀傷": 21835, "動怒": 21836, "發生": 21837, "負面": 21838, "去年": 21839, "裡頭": 21840, "娘家": 21841, "丟臉": 21842, "傳出去": 21843, "唯一": 21844, "容易": 21845, "開始": 21846, "神經病": 21847, "回到": 21848, "過來": 21849, "不定": 21850, "最後": 21851, "牙齒": 21852, "孤寂": 21853, "大學": 21854, "超級": 21855, "不應該": 21856, "事情數": 21857, "就是": 21858, "抓狂": 21859, "勇氣": 21860, "本來": 21861, "暴力": 21862, "隨著": 21863, "時候": 21864, "阻礙": 21865, "溝通": 21866, "片段": 21867, "無比": 21868, "急躁": 21869, "伯父": 21870, "接著": 21871, "什麼": 21872, "丈夫": 21873, "凌晨": 21874, "不知不覺": 21875, "漸漸": 21876, "嚇醒": 21877, "只有": 21878, "茫然": 21879, "糾葛": 21880, "打死": 21881, "難以": 21882, "而已": 21883, "倦怠": 21884, "疲累": 21885, "不善": 21886, "打瞌睡": 21887, "歇斯底里": 21888, "進而": 21889, "黑夜": 21890, "愧疚感": 21891, "剎那間": 21892, "恐慌症": 21893, "先生": 21894, "公共": 21895, "胸部": 21896, "睡不著": 21897, "家門": 21898, "以後": 21899, "暴躁": 21900, "患有": 21901, "敏感": 21902, "上升": 21903, "往往": 21904, "何謂": 21905, "誤解": 21906, "大叫": 21907, "口吃": 21908, "悶痛": 21909, "徬徨": 21910, "反而": 21911, "平常": 21912, "使得": 21913, "然而": 21914, "亂七八糟": 21915, "人家": 21916, "批評": 21917, "傷心": 21918, "將來": 21919, "人像": 21920, "任何": 21921, "期間": 21922, "滿意": 21923, "關於": 21924, "不自主": 21925, "然後": 21926, "再度": 21927, "週遭": 21928, "脖子": 21929, "孤獨": 21930, "等等": 21931, "入眠": 21932, "大罵": 21933, "深沉": 21934, "沖沖": 21935, "害怕股": 21936, "一點點": 21937, "發現": 21938, "擔心": 21939, "完成": 21940, "無法": 21941, "出現": 21942, "眼淚": 21943, "不自覺": 21944, "煩悶": 21945, "親友人": 21946, "慢慢": 21947, "懷疑": 21948, "成天": 21949, "考好": 21950, "解脫": 21951, "關節": 21952, "出糗": 21953, "專注": 21954, "隱藏": 21955, "興趣缺缺": 21956, "引起": 21957, "偶爾": 21958, "中午": 21959, "耐心": 21960, "十分": 21961, "易怒": 21962, "可以": 21963, "侵襲": 21964, "不在話下": 21965, "交談": 21966, "遲遲": 21967, "希望": 21968, "不但": 21969, "大家": 21970, "數不清": 21971, "推動力": 21972, "到底": 21973, "不肯": 21974, "頻頻": 21975, "眾人": 21976, "手指": 21977, "地方": 21978, "死去活來": 21979, "極點": 21980, "爸媽": 21981, "離不開": 21982, "獲得": 21983, "明顯": 21984, "任務": 21985, "二三": 21986, "順暢": 21987, "甚至於": 21988, "忽略": 21989, "挫折": 21990, "極端": 21991, "近年": 21992, "導致": 21993, "徹夜": 21994, "母親": 21995, "言詞": 21996, "朋友": 21997, "之下": 21998, "自已": 21999, "狀況": 22000, "乘機": 22001, "睡覺": 22002, "媽媽": 22003, "獨處": 22004, "淚水": 22005, "吐出來": 22006, "事情": 22007, "加速": 22008, "因為": 22009, "適應": 22010, "抑鬱": 22011, "心慌": 22012, "憤怒": 22013, "彈琴": 22014, "伴有": 22015, "對於": 22016, "感覺到": 22017, "根本": 22018, "變動": 22019, "眼光": 22020, "輕鬆": 22021, "大概": 22022, "並非": 22023, "回想": 22024, "弄髒": 22025, "已經": 22026, "刀子": 22027, "傷害": 22028, "跑去": 22029, "早一點": 22030, "殺人": 22031, "穩定": 22032, "休息": 22033, "表現": 22034, "引爆": 22035, "期待": 22036, "躲起來": 22037, "自責": 22038, "昏昏": 22039, "集中": 22040, "驚醒": 22041, "自此": 22042, "帶來": 22043, "熟睡": 22044, "單純": 22045, "隨便": 22046, "另外": 22047, "變差": 22048, "簽訂": 22049, "惡夢": 22050, "便是": 22051, "打完": 22052, "產生": 22053, "那麼": 22054, "陪伴": 22055, "現實": 22056, "周遭": 22057, "疲倦": 22058, "不會": 22059, "頭疼": 22060, "甚至": 22061, "時侯": 22062, "受到": 22063, "好好": 22064, "疲勞": 22065, "表情": 22066, "應該": 22067, "打算": 22068, "鬱悶": 22069, "待在": 22070, "有時": 22071, "偶而": 22072, "相處": 22073, "冷忽": 22074, "他們": 22075, "始終": 22076, "當兵": 22077, "上廁所": 22078, "總會": 22079, "站起來": 22080, "生活": 22081, "日子": 22082, "自暴自棄": 22083, "不已": 22084, "悲哀": 22085, "溜走": 22086, "仍然": 22087, "爆開": 22088, "心靈": 22089, "自怨自艾": 22090, "極了": 22091, "低落": 22092, "凡事": 22093, "足不出戶": 22094, "星期": 22095, "輾轉": 22096, "醒來": 22097, "充滿": 22098, "飛機": 22099, "變態": 22100, "女人": 22101, "起勁": 22102, "其實": 22103, "之中": 22104, "變成": 22105, "跑到": 22106, "清晨": 22107, "體重": 22108, "死生": 22109, "不成": 22110, "順心": 22111, "困擾": 22112, "平緩": 22113, "好久": 22114, "為了": 22115, "其他": 22116, "一了百了": 22117, "一半": 22118, "悲觀": 22119, "想要": 22120, "幸福": 22121, "自殺": 22122, "睡著": 22123, "惶恐": 22124, "這樣": 22125, "安全感": 22126, "從小": 22127, "興趣": 22128, "因此": 22129, "幾近": 22130, "淘汰": 22131, "品質": 22132, "大都": 22133, "好不": 22134, "飄忽不定": 22135, "小孩": 22136, "信心": 22137, "降低": 22138, "經驗": 22139, "嚇人": 22140, "心悸": 22141, "酸痛": 22142, "留在": 22143, "三十": 22144, "一陣子": 22145, "體驗到": 22146, "下去": 22147, "肩膀": 22148, "想見": 22149, "無力": 22150, "安定": 22151, "冷場": 22152, "早已": 22153, "嚎啕大哭": 22154, "怎不": 22155, "落淚": 22156, "起伏": 22157, "要是": 22158, "焦點": 22159, "肚子痛": 22160, "幾乎": 22161, "加上": 22162, "不用": 22163, "至今": 22164, "難免": 22165, "抱怨": 22166, "想法": 22167, "終於": 22168, "冒汗": 22169, "自然": 22170, "算了": 22171, "過後": 22172, "再次": 22173, "無故": 22174, "嘔吐": 22175, "生存": 22176, "多夢": 22177, "流下": 22178, "整天": 22179, "陷入": 22180, "突如其來": 22181, "請教": 22182, "忽冷忽熱": 22183, "相對": 22184, "會會": 22185, "視為": 22186, "疏離": 22187, "回家": 22188, "奇妙": 22189, "接受": 22190, "接近": 22191, "深淵": 22192, "不支": 22193, "認同": 22194, "背叛": 22195, "高興": 22196, "痛恨": 22197, "天亮": 22198, "以為": 22199, "悶悶": 22200, "退還給": 22201, "不一定": 22202, "力氣": 22203, "緊張": 22204, "並且": 22205, "支離破碎": 22206, "上街": 22207, "過日子": 22208, "個性": 22209, "禮拜": 22210, "情況": 22211, "終身大事": 22212, "沒關係": 22213, "體力": 22214, "房間": 22215, "怎樣": 22216, "不好": 22217, "詢問": 22218, "異樣": 22219, "事務": 22220, "克制": 22221, "或許": 22222, "不忍": 22223, "辭職": 22224, "懶洋洋": 22225, "駭人": 22226, "平靜下來": 22227, "人緣": 22228, "頻繁": 22229, "持續": 22230, "遊戲": 22231, "同時": 22232, "變化": 22233, "放鬆": 22234, "次數": 22235, "進入": 22236, "舉止": 22237, "變得": 22238, "頸椎": 22239, "依靠": 22240, "次要": 22241, "情形": 22242, "付出": 22243, "連續": 22244, "達到": 22245, "失當": 22246, "相當": 22247, "顯出": 22248, "無奈": 22249, "厲害": 22250, "小叔": 22251, "輕微": 22252, "感情": 22253, "之前": 22254, "近日": 22255, "沒意思": 22256, "痠疼": 22257, "無緣無故": 22258, "那時": 22259, "閒下來": 22260, "憂鬱": 22261, "焦慮症": 22262, "偏偏": 22263, "失敗": 22264, "吃到": 22265, "不耐煩": 22266, "復發": 22267, "感到": 22268, "成為": 22269, "悶悶不樂": 22270, "故意": 22271, "一直": 22272, "做愛": 22273, "一旦": 22274, "作用": 22275, "關係": 22276, "想起": 22277, "所謂": 22278, "面對面": 22279, "脹氣": 22280, "了結": 22281, "並未": 22282, "壓制": 22283, "當初": 22284, "崩潰": 22285, "場面": 22286, "小時": 22287, "食慾不振": 22288, "很多": 22289, "一生": 22290, "激動": 22291, "面部": 22292, "不時": 22293, "以及": 22294, "久久": 22295, "存疑": 22296, "耐性": 22297, "原本": 22298, "平靜": 22299, "君整": 22300, "保健室": 22301, "習慣性": 22302, "明天": 22303, "手會": 22304, "軟弱": 22305, "反倒": 22306, "生病": 22307, "意志": 22308, "流淚": 22309, "這些": 22310, "置之度外": 22311, "死掉": 22312, "沉重": 22313, "過年": 22314, "可是": 22315, "小事": 22316, "一輩子": 22317, "夢到": 22318, "跳避": 22319, "紙張": 22320, "呼吸": 22321, "聽話": 22322, "衝動": 22323, "加深": 22324, "衰弱": 22325, "內心": 22326, "場合": 22327, "興奮": 22328, "忽快忽慢": 22329, "停止": 22330, "多疑": 22331, "理會": 22332, "踏入": 22333, "單獨": 22334, "時時": 22335, "四月": 22336, "催吐": 22337, "麻掉": 22338, "記憶力": 22339, "窩在": 22340, "晚上": 22341, "毛病": 22342, "抽筋": 22343, "雖說": 22344, "不著": 22345, "空虛": 22346, "死去": 22347, "狀態": 22348, "每每": 22349, "不能": 22350, "厭煩": 22351, "鬱期": 22352, "世界": 22353, "神經": 22354, "中度": 22355, "落寞": 22356, "尤其": 22357, "上床": 22358, "出去": 22359, "和約": 22360, "討厭": 22361}