{"夢想": 21128, "不自覺": 21129, "緊繃": 21130, "所謂": 21131, "可能": 21132, "悲哀": 21133, "生息": 21134, "並非": 21135, "傷心": 21136, "口吃": 21137, "興奮": 21138, "周遭": 21139, "加深": 21140, "何在": 21141, "倦怠": 21142, "活力": 21143, "這樣子": 21144, "用力": 21145, "沮喪感": 21146, "盜汗": 21147, "長大": 21148, "社交": 21149, "不怎麼": 21150, "每晚": 21151, "小便": 21152, "晚上": 21153, "發脾氣": 21154, "死生": 21155, "聯想": 21156, "身邊": 21157, "上廁所": 21158, "人像": 21159, "喜怒哀樂": 21160, "大叫": 21161, "聯絡": 21162, "冒汗": 21163, "態度": 21164, "自然": 21165, "嚴重": 21166, "容易": 21167, "頻頻": 21168, "疼痛": 21169, "穩定": 21170, "慢慢": 21171, "自覺": 21172, "自己": 21173, "受不了": 21174, "意外": 21175, "陣子": 21176, "自殺": 21177, "注意": 21178, "飲食": 21179, "傳出去": 21180, "真正": 21181, "胃口": 21182, "撕碎": 21183, "扮演": 21184, "真的": 21185, "找不出": 21186, "反應": 21187, "抑鬱": 21188, "不期而遇": 21189, "過後": 21190, "不只": 21191, "厭世": 21192, "丟臉": 21193, "意義": 21194, "不斷": 21195, "凌晨": 21196, "流淚": 21197, "沖沖": 21198, "總是": 21199, "可是": 21200, "憂鬱": 21201, "停經": 21202, "轉變": 21203, "顫抖": 21204, "而且": 21205, "尖叫": 21206, "死去": 21207, "回想": 21208, "遠離": 21209, "出門": 21210, "胃痛": 21211, "整天": 21212, "片段": 21213, "害羞": 21214, "之際": 21215, "動不動": 21216, "現象": 21217, "之前": 21218, "不自主": 21219, "單純": 21220, "遲遲": 21221, "沉陷": 21222, "終日": 21223, "不用": 21224, "想法": 21225, "醫師": 21226, "信任": 21227, "不定": 21228, "星期": 21229, "不知所措": 21230, "爆開": 21231, "這樣": 21232, "速度感": 21233, "批評": 21234, "感覺": 21235, "淘汰": 21236, "看診": 21237, "難以": 21238, "抱怨": 21239, "做愛": 21240, "不佳": 21241, "喘不": 21242, "電話": 21243, "夜半": 21244, "痛哭": 21245, "好過": 21246, "終夜": 21247, "本來": 21248, "聽到": 21249, "繼續": 21250, "不過": 21251, "人家": 21252, "意思": 21253, "壓抑": 21254, "神經": 21255, "遊戲": 21256, "無趣": 21257, "活潑": 21258, "伴有": 21259, "籍酒": 21260, "好轉": 21261, "恐慌": 21262, "人世間": 21263, "順心": 21264, "憤世嫉俗": 21265, "達到": 21266, "哀怨": 21267, "初次": 21268, "除了": 21269, "頭痛": 21270, "失調": 21271, "安全感": 21272, "封閉": 21273, "最多": 21274, "窩在": 21275, "排擠": 21276, "臉紅": 21277, "何謂": 21278, "頭疼": 21279, "湧出": 21280, "因而": 21281, "是否": 21282, "己經": 21283, "立即": 21284, "行為": 21285, "上台": 21286, "似乎": 21287, "輕鬆": 21288, "老師": 21289, "落入": 21290, "愧疚": 21291, "想起": 21292, "興趣缺缺": 21293, "肩膀": 21294, "大多": 21295, "幸福": 21296, "減少": 21297, "引爆": 21298, "從來": 21299, "公共": 21300, "無助": 21301, "怪怪": 21302, "開刀": 21303, "進入": 21304, "愈來愈": 21305, "起來": 21306, "家門": 21307, "今天": 21308, "事情數": 21309, "不知不覺": 21310, "無常": 21311, "分組": 21312, "快要": 21313, "醫院": 21314, "從小": 21315, "打算": 21316, "長達": 21317, "難道": 21318, "奢侈品": 21319, "低落": 21320, "左右": 21321, "發起": 21322, "自身": 21323, "或是": 21324, "父母": 21325, "寫字": 21326, "刀子": 21327, "每天": 21328, "理會": 21329, "考試": 21330, "拉肚子": 21331, "醒來": 21332, "空虛": 21333, "手指": 21334, "跑去": 21335, "不良": 21336, "患者": 21337, "回來": 21338, "勇氣": 21339, "平靜下來": 21340, "上床": 21341, "脫不了": 21342, "秘密": 21343, "尤其": 21344, "溜走": 21345, "軟弱": 21346, "要是": 21347, "怨天尤人": 21348, "一起": 21349, "過多": 21350, "孤單": 21351, "一而再": 21352, "早一點": 21353, "發出": 21354, "極其": 21355, "單獨": 21356, "仍舊": 21357, "天亮": 21358, "同時": 21359, "原本": 21360, "心痛": 21361, "雖然": 21362, "忽冷忽熱": 21363, "這二天": 21364, "糾葛": 21365, "過來": 21366, "比較": 21367, "生活": 21368, "時後": 21369, "開朗": 21370, "有氣無力": 21371, "不會": 21372, "不安": 21373, "憂傷": 21374, "人生": 21375, "嘔吐": 21376, "攻擊性": 21377, "心頭": 21378, "離不開": 21379, "早起": 21380, "邊緣": 21381, "故意": 21382, "體力": 21383, "亂七八糟": 21384, "室友": 21385, "害怕": 21386, "一旦": 21387, "上街": 21388, "失常": 21389, "導致": 21390, "悲傷": 21391, "甚至於": 21392, "會不會": 21393, "衝進": 21394, "經常": 21395, "無力感": 21396, "意志": 21397, "四月": 21398, "說來": 21399, "失敗": 21400, "嚇人": 21401, "憋尿": 21402, "崩潰": 21403, "心跳": 21404, "異狀": 21405, "對於": 21406, "自虐": 21407, "打完": 21408, "胸腔": 21409, "輕視": 21410, "拖累": 21411, "急促": 21412, "成性": 21413, "哭鬧": 21414, "一生": 21415, "焦躁": 21416, "大概": 21417, "影響": 21418, "服用": 21419, "滿意": 21420, "起伏": 21421, "回家": 21422, "忍不住": 21423, "付出": 21424, "出去": 21425, "彷彿": 21426, "莫名其妙": 21427, "輕微": 21428, "上司": 21429, "自制": 21430, "動怒": 21431, "討厭": 21432, "耐性": 21433, "四肢": 21434, "發軟": 21435, "照顧": 21436, "變成": 21437, "完全": 21438, "中斷": 21439, "任務": 21440, "徹夜": 21441, "通常": 21442, "體質": 21443, "敏感": 21444, "工作間": 21445, "詢問": 21446, "日益": 21447, "安穩": 21448, "保健室": 21449, "流下來": 21450, "頸椎": 21451, "離開": 21452, "專注": 21453, "獨自": 21454, "不錯": 21455, "理髮店": 21456, "無由": 21457, "自動": 21458, "放鬆": 21459, "帶來": 21460, "過日子": 21461, "獲得": 21462, "可以": 21463, "實在": 21464, "習慣性": 21465, "不停": 21466, "漸漸": 21467, "焦慮": 21468, "月經": 21469, "冷不防": 21470, "熱情": 21471, "企圖": 21472, "偏偏": 21473, "夢到": 21474, "牙齒": 21475, "顯得": 21476, "終身大事": 21477, "降低": 21478, "等等": 21479, "脖子": 21480, "一定": 21481, "藥物": 21482, "一瞬間": 21483, "不忍": 21484, "難過": 21485, "以及": 21486, "忽然": 21487, "多疑": 21488, "緊張": 21489, "一些": 21490, "哀傷": 21491, "發病": 21492, "不易": 21493, "聲音": 21494, "毫無": 21495, "變態": 21496, "患有": 21497, "依舊": 21498, "悶喘不": 21499, "以致": 21500, "預期性": 21501, "考好": 21502, "否則": 21503, "馬上": 21504, "使用": 21505, "當時": 21506, "每天整日": 21507, "生存": 21508, "提早": 21509, "沒有": 21510, "面臨": 21511, "刺痛": 21512, "他們": 21513, "自主": 21514, "循煩": 21515, "暴躁": 21516, "存疑": 21517, "或許": 21518, "超級": 21519, "親友人": 21520, "內向": 21521, "求生": 21522, "眉心": 21523, "無比": 21524, "朋友": 21525, "一樣": 21526, "消沉": 21527, "苦命": 21528, "個性": 21529, "期間": 21530, "吃到": 21531, "毛病": 21532, "搞砸": 21533, "為什麼": 21534, "平靜": 21535, "還是": 21536, "無精打采": 21537, "即使": 21538, "聲稱": 21539, "老是": 21540, "脾氣": 21541, "注意力": 21542, "下降": 21543, "中度": 21544, "睡不": 21545, "隨著": 21546, "抖動": 21547, "莫名": 21548, "睡好": 21549, "死掉": 21550, "有時": 21551, "背部": 21552, "請教": 21553, "悶悶不樂": 21554, "谷底": 21555, "嚇醒": 21556, "不已": 21557, "消極": 21558, "三四時": 21559, "次要": 21560, "二三": 21561, "就是": 21562, "表現": 21563, "著想": 21564, "打瞌睡": 21565, "佇立": 21566, "內疚": 21567, "性慾": 21568, "踏入": 21569, "重度": 21570, "併發": 21571, "天堂": 21572, "由於": 21573, "情境": 21574, "感覺到": 21575, "深淵": 21576, "逐漸": 21577, "後來": 21578, "改善": 21579, "適應": 21580, "不足": 21581, "突然": 21582, "難免": 21583, "冷忽": 21584, "易怒": 21585, "茫然": 21586, "只要": 21587, "只有": 21588, "結巴": 21589, "手汗": 21590, "愧疚感": 21591, "恐懼": 21592, "將要": 21593, "反而": 21594, "作用": 21595, "尋求": 21596, "厭惡": 21597, "吃完": 21598, "快樂": 21599, "憂慮": 21600, "原因": 21601, "難受": 21602, "禮拜": 21603, "睡不著覺": 21604, "明顯": 21605, "強烈": 21606, "活動": 21607, "接著": 21608, "終於": 21609, "仍然": 21610, "小叔": 21611, "那兒": 21612, "久久": 21613, "相當": 21614, "希望": 21615, "強大": 21616, "結束": 21617, "自此": 21618, "置之度外": 21619, "肚子痛": 21620, "自責": 21621, "社會": 21622, "當成": 21623, "持續": 21624, "異樣": 21625, "飄忽不定": 21626, "但是": 21627, "紀錄": 21628, "虛弱": 21629, "恐懼症": 21630, "好像": 21631, "多夢": 21632, "對不起": 21633, "知道": 21634, "純粹": 21635, "憤怒": 21636, "和約": 21637, "麻掉": 21638, "痠疼": 21639, "回去": 21640, "為之": 21641, "進而": 21642, "磨牙": 21643, "始終": 21644, "幫忙": 21645, "安定": 21646, "房間": 21647, "胸口": 21648, "那時": 21649, "一連串": 21650, "喝醉": 21651, "懶得": 21652, "乘機": 21653, "跟不上": 21654, "實驗": 21655, "悲觀": 21656, "大師": 21657, "一直": 21658, "不合": 21659, "退還給": 21660, "波動": 21661, "自暴自棄": 21662, "很少": 21663, "三十": 21664, "不再": 21665, "辭職": 21666, "站起來": 21667, "忘記": 21668, "接近": 21669, "隱泣": 21670, "正視": 21671, "平緩": 21672, "出來": 21673, "說錯": 21674, "目光": 21675, "一天到晚": 21676, "睡不著": 21677, "一點點": 21678, "並且": 21679, "自怨自艾": 21680, "中午": 21681, "不同": 21682, "淺眠": 21683, "左邊": 21684, "灰心": 21685, "無緣": 21686, "幾乎": 21687, "期待": 21688, "舉止": 21689, "走去": 21690, "煩悶": 21691, "早已": 21692, "譬如": 21693, "事情": 21694, "那麼": 21695, "用不著": 21696, "傾向": 21697, "閒下來": 21698, "沒意思": 21699, "深陷": 21700, "衝動": 21701, "萬般": 21702, "神經病": 21703, "支離破碎": 21704, "能量": 21705, "互動": 21706, "每每": 21707, "缺乏": 21708, "食慾不振": 21709, "感情": 21710, "克服": 21711, "現在": 21712, "疲憊": 21713, "教室": 21714, "伸出": 21715, "體重": 21716, "撕破臉": 21717, "小事": 21718, "時時": 21719, "變化": 21720, "不時": 21721, "必需": 21722, "女人": 21723, "感到": 21724, "心慌": 21725, "溫習": 21726, "火車": 21727, "於是": 21728, "夜晚": 21729, "待在": 21730, "胸部": 21731, "上升": 21732, "彈琴": 21733, "計劃": 21734, "興趣": 21735, "順暢": 21736, "障礙": 21737, "這麼": 21738, "心情": 21739, "男友": 21740, "男朋友": 21741, "不肯": 21742, "外面": 21743, "嚇到": 21744, "神經質": 21745, "飄忽": 21746, "勉強": 21747, "脹氣": 21748, "電視": 21749, "成為": 21750, "溝通": 21751, "工作": 21752, "嘗試": 21753, "當兵": 21754, "弄髒": 21755, "憂鬱症": 21756, "近年": 21757, "功課": 21758, "至今": 21759, "偏激": 21760, "肌肉": 21761, "悲從中來": 21762, "眼睛": 21763, "一般": 21764, "活下去": 21765, "食慾": 21766, "伯父": 21767, "頻繁": 21768, "開始": 21769, "糟糕": 21770, "已經": 21771, "駭人": 21772, "從前": 21773, "獨處": 21774, "逃避": 21775, "表情": 21776, "常常": 21777, "請問": 21778, "想不開": 21779, "而已": 21780, "眼神": 21781, "下去": 21782, "想要": 21783, "同樣": 21784, "打針": 21785, "環境": 21786, "生育": 21787, "不要": 21788, "然後": 21789, "一陣": 21790, "以至": 21791, "背叛": 21792, "最初": 21793, "學校": 21794, "男性": 21795, "一值": 21796, "簽訂": 21797, "去年": 21798, "不悅": 21799, "憂心": 21800, "偶爾": 21801, "根本": 21802, "好久": 21803, "家人": 21804, "發覺": 21805, "寧可": 21806, "只是": 21807, "時候": 21808, "平常": 21809, "說話": 21810, "焦點": 21811, "面試": 21812, "心悸": 21813, "疏離": 21814, "地震": 21815, "哥哥": 21816, "過於": 21817, "無故": 21818, "使得": 21819, "好睡": 21820, "手會": 21821, "天天": 21822, "過去": 21823, "自傷": 21824, "裡頭": 21825, "了結": 21826, "因為": 21827, "輕生": 21828, "場合": 21829, "作業": 21830, "猛撞": 21831, "時常": 21832, "大都": 21833, "真是": 21834, "無奈": 21835, "開心": 21836, "會會": 21837, "痛苦": 21838, "不適": 21839, "突如其來": 21840, "所以": 21841, "成天": 21842, "困擾": 21843, "大學": 21844, "如此": 21845, "變差": 21846, "醫生": 21847, "一下": 21848, "依賴": 21849, "傷害": 21850, "可怕": 21851, "來臨": 21852, "我們": 21853, "沒來由": 21854, "內分泌": 21855, "同性戀": 21856, "同學": 21857, "接受": 21858, "相對": 21859, "哭倒": 21860, "關於": 21861, "心臟": 21862, "算了": 21863, "乾淨": 21864, "最近": 21865, "她們": 21866, "明天": 21867, "改變": 21868, "週遭": 21869, "然而": 21870, "淚水": 21871, "隱藏": 21872, "丈夫": 21873, "不應該": 21874, "甚麼": 21875, "其他": 21876, "個人": 21877, "結論": 21878, "偷哭": 21879, "負面": 21880, "起床": 21881, "抽筋": 21882, "加上": 21883, "不然": 21884, "愉快": 21885, "一半": 21886, "血栓": 21887, "喜歡": 21888, "好幾": 21889, "爸媽": 21890, "時侯": 21891, "小時": 21892, "需要": 21893, "睡眠": 21894, "必然": 21895, "事務": 21896, "恐慌症": 21897, "回到": 21898, "黑白": 21899, "圍繞": 21900, "演變成": 21901, "國中": 21902, "絕望": 21903, "三四": 21904, "再次": 21905, "什麼": 21906, "不著": 21907, "落淚": 21908, "雙手": 21909, "吃不": 21910, "安然": 21911, "事物": 21912, "腰酸背痛": 21913, "頭暈": 21914, "信心": 21915, "壓力": 21916, "結果": 21917, "生命": 21918, "店員": 21919, "掛念": 21920, "更加": 21921, "愛撫": 21922, "近來": 21923, "前天": 21924, "不能": 21925, "講話": 21926, "內心": 21927, "好好": 21928, "好不": 21929, "浮躁": 21930, "死去活來": 21931, "上課": 21932, "次數": 21933, "現實": 21934, "想到": 21935, "越來越": 21936, "之外": 21937, "擔心": 21938, "停止": 21939, "依靠": 21940, "婆婆": 21941, "十分": 21942, "入眠": 21943, "眼淚": 21944, "酸痛": 21945, "致使": 21946, "失控": 21947, "發作": 21948, "抓狂": 21949, "顯出": 21950, "衰弱": 21951, "成眠": 21952, "如果": 21953, "依然": 21954, "加快": 21955, "焦慮症": 21956, "從此": 21957, "日子": 21958, "不耐煩": 21959, "陷入": 21960, "受到": 21961, "大家": 21962, "聽見": 21963, "極端": 21964, "面部": 21965, "很多": 21966, "落寞": 21967, "一切": 21968, "排斥": 21969, "再下去": 21970, "另外": 21971, "消沈": 21972, "遇到": 21973, "唯一": 21974, "長期": 21975, "擔誤": 21976, "過年": 21977, "多少": 21978, "誤解": 21979, "診斷": 21980, "厭倦": 21981, "處於": 21982, "當初": 21983, "冷場": 21984, "疲累": 21985, "面前": 21986, "賴活": 21987, "有時候": 21988, "忽快忽慢": 21989, "隨便": 21990, "聽說": 21991, "言詞": 21992, "廁所": 21993, "疲勞": 21994, "不在話下": 21995, "不滿": 21996, "怎麼辦": 21997, "身體": 21998, "造成": 21999, "痛恨": 22000, "天吞藥": 22001, "胃潰瘍": 22002, "困難": 22003, "應該": 22004, "緊張兮兮": 22005, "認同": 22006, "懶洋洋": 22007, "人群": 22008, "精神": 22009, "控制": 22010, "手部": 22011, "退卻": 22012, "力氣": 22013, "電療": 22014, "畫面": 22015, "哭泣": 22016, "安全": 22017, "思想": 22018, "面對面": 22019, "永遠": 22020, "無力": 22021, "白天": 22022, "後面": 22023, "黑夜": 22024, "異性": 22025, "凡事": 22026, "情況": 22027, "那會": 22028, "解決": 22029, "偷偷": 22030, "小孩": 22031, "別人": 22032, "悶痛": 22033, "害怕股": 22034, "躲起來": 22035, "問題": 22036, "為了": 22037, "之中": 22038, "驚嚇": 22039, "丟人": 22040, "驚醒": 22041, "自我": 22042, "關節": 22043, "歇斯底里": 22044, "三二八": 22045, "徬徨": 22046, "惶恐": 22047, "死亡": 22048, "一下子": 22049, "為止": 22050, "陽台": 22051, "結結巴巴": 22052, "不好": 22053, "一輩子": 22054, "感興趣": 22055, "徹底": 22056, "做夢": 22057, "怕怕": 22058, "任何": 22059, "怎不": 22060, "無法": 22061, "機車": 22062, "否定": 22063, "所有": 22064, "過度": 22065, "並未": 22066, "一點": 22067, "看法": 22068, "生氣": 22069, "不僅": 22070, "飽受": 22071, "孤寂": 22072, "濕濕": 22073, "好了": 22074, "發生": 22075, "掃興": 22076, "作夢": 22077, "低潮": 22078, "呼吸": 22079, "其實": 22080, "眾人": 22081, "悶悶": 22082, "懷疑": 22083, "快速": 22084, "以後": 22085, "跑到": 22086, "如何": 22087, "人眠": 22088, "生出來": 22089, "為何": 22090, "不如": 22091, "查覺": 22092, "反倒": 22093, "發現": 22094, "失眠": 22095, "跳下": 22096, "父親": 22097, "有的": 22098, "留在": 22099, "要不然": 22100, "哭出來": 22101, "看醫生": 22102, "人緣": 22103, "頭昏": 22104, "總會": 22105, "睡著": 22106, "也好": 22107, "瞧不起": 22108, "眼光": 22109, "時時刻刻": 22110, "拖時間": 22111, "連續": 22112, "忽略": 22113, "寂寞": 22114, "窒息": 22115, "休息": 22116, "同事": 22117, "茫茫": 22118, "收拾": 22119, "早上": 22120, "世界": 22121, "副作用": 22122, "顯現出": 22123, "頻尿": 22124, "相處": 22125, "誣賴": 22126, "曾經": 22127, "腸胃": 22128, "失去": 22129, "應對": 22130, "火爆": 22131, "場面": 22132, "無時無刻": 22133, "不善": 22134, "奇妙": 22135, "怎麼樣": 22136, "挫折": 22137, "究竟": 22138, "產生": 22139, "加速": 22140, "無端": 22141, "狀況": 22142, "遲早": 22143, "所有人": 22144, "悶著": 22145, "往往": 22146, "起勁": 22147, "壓迫感": 22148, "後悔": 22149, "品質": 22150, "陪伴": 22151, "看到": 22152, "感動": 22153, "非常": 22154, "舒服": 22155, "要求": 22156, "僵硬": 22157, "不但": 22158, "擔憂": 22159, "極點": 22160, "娘家": 22161, "痠痛": 22162, "催吐": 22163, "地步": 22164, "價值": 22165, "上班": 22166, "孩子": 22167, "接觸": 22168, "甚至": 22169, "參與": 22170, "不一定": 22171, "泣不成聲": 22172, "矛盾": 22173, "泛起": 22174, "畢業": 22175, "牆壁": 22176, "開口": 22177, "腹部": 22178, "面對": 22179, "以上": 22180, "殺人": 22181, "飛機": 22182, "無緣無故": 22183, "最後": 22184, "最好": 22185, "晚間": 22186, "之後": 22187, "時間": 22188, "那些": 22189, "視為": 22190, "因此": 22191, "隨時": 22192, "大聲": 22193, "罪惡感": 22194, "手腳": 22195, "奇怪": 22196, "耳鳴": 22197, "母親": 22198, "足不出戶": 22199, "罷了": 22200, "伴隨": 22201, "得不到": 22202, "克制": 22203, "離婚": 22204, "孤獨": 22205, "媽媽": 22206, "發洩": 22207, "發抖": 22208, "打敗": 22209, "自已": 22210, "異常": 22211, "至於": 22212, "好多": 22213, "壓制": 22214, "耐心": 22215, "跳避": 22216, "昏昏": 22217, "了斷": 22218, "大一": 22219, "君整": 22220, "以為": 22221, "急躁": 22222, "復發": 22223, "以前": 22224, "大約": 22225, "疾病": 22226, "未來": 22227, "半夜": 22228, "疲倦": 22229, "怎樣": 22230, "理由": 22231, "輾轉": 22232, "選擇": 22233, "心靈": 22234, "東西": 22235, "停藥": 22236, "吃飯": 22237, "沒關係": 22238, "高興": 22239, "特別": 22240, "放棄": 22241, "一陣子": 22242, "出現": 22243, "聽話": 22244, "激動": 22245, "過敏": 22246, "沒辦法": 22247, "睡覺": 22248, "嚎啕大哭": 22249, "熟睡": 22250, "之下": 22251, "鬱悶": 22252, "說到": 22253, "將來": 22254, "睡睡": 22255, "完成": 22256, "久而久之": 22257, "充滿": 22258, "流下": 22259, "夜裡": 22260, "情形": 22261, "煩躁": 22262, "清晨": 22263, "心理": 22264, "念頭": 22265, "浮現": 22266, "極度": 22267, "偶而": 22268, "全面性": 22269, "居然": 22270, "幾近": 22271, "一了百了": 22272, "外遇": 22273, "或者": 22274, "生病": 22275, "妒忌": 22276, "大罵": 22277, "振作": 22278, "極了": 22279, "關心": 22280, "存在": 22281, "不成": 22282, "絲毫": 22283, "鬱期": 22284, "推動力": 22285, "出糗": 22286, "交談": 22287, "想見": 22288, "情緒": 22289, "沉重": 22290, "集中": 22291, "簡直": 22292, "沮喪": 22293, "深沉": 22294, "體驗到": 22295, "解脫": 22296, "爸爸": 22297, "入睡": 22298, "清醒": 22299, "紙張": 22300, "當下": 22301, "狀態": 22302, "再度": 22303, "正常": 22304, "破口大罵": 22305, "大哭": 22306, "經驗": 22307, "怎麼": 22308, "吐出來": 22309, "昨天": 22310, "變動": 22311, "一來": 22312, "自殘": 22313, "影響到": 22314, "到底": 22315, "侵襲": 22316, "不支": 22317, "便是": 22318, "地方": 22319, "掛完": 22320, "這些": 22321, "引起": 22322, "阻礙": 22323, "關係": 22324, "洗面": 22325, "跳樓": 22326, "雖說": 22327, "焦慮感": 22328, "咕嚕咕嚕聲": 22329, "數不清": 22330, "剎那間": 22331, "增加": 22332, "安眠藥": 22333, "症狀": 22334, "其餘": 22335, "厲害": 22336, "不自禁": 22337, "有點": 22338, "先生": 22339, "變得": 22340, "記憶力": 22341, "懺悔": 22342, "換氣": 22343, "跌落": 22344, "陌生人": 22345, "打死": 22346, "沒有用": 22347, "近日": 22348, "深表": 22349, "失當": 22350, "減低": 22351, "反駁": 22352, "攻擊": 22353, "斷斷續續": 22354, "惡夢": 22355, "強忍": 22356, "厭煩": 22357, "覺得": 22358, "明明": 22359, "暴力": 22360, "不由自主": 22361}