{"悲傷": 21128, "致使": 21129, "自身": 21130, "清晨": 21131, "根本": 21132, "始終": 21133, "對不起": 21134, "醒來": 21135, "亂七八糟": 21136, "茫茫": 21137, "跳下": 21138, "最初": 21139, "孩子": 21140, "生氣": 21141, "安眠藥": 21142, "異狀": 21143, "極點": 21144, "興奮": 21145, "討厭": 21146, "賴活": 21147, "立即": 21148, "幸福": 21149, "隱泣": 21150, "泛起": 21151, "不已": 21152, "集中": 21153, "很多": 21154, "演變成": 21155, "到底": 21156, "紙張": 21157, "回家": 21158, "安然": 21159, "老是": 21160, "一天到晚": 21161, "奇怪": 21162, "力氣": 21163, "背部": 21164, "同樣": 21165, "譬如": 21166, "感動": 21167, "壓抑": 21168, "總會": 21169, "而且": 21170, "熱情": 21171, "丟臉": 21172, "嚴重": 21173, "眼神": 21174, "任務": 21175, "悶痛": 21176, "哭鬧": 21177, "診斷": 21178, "失控": 21179, "所有": 21180, "再度": 21181, "異樣": 21182, "變動": 21183, "去年": 21184, "臉紅": 21185, "大哭": 21186, "純粹": 21187, "消沉": 21188, "起勁": 21189, "頻頻": 21190, "這樣子": 21191, "手腳": 21192, "那會": 21193, "胸腔": 21194, "軟弱": 21195, "變差": 21196, "沒意思": 21197, "顯得": 21198, "突如其來": 21199, "聯想": 21200, "禮拜": 21201, "體驗到": 21202, "尋求": 21203, "克服": 21204, "一值": 21205, "為止": 21206, "退還給": 21207, "沉重": 21208, "磨牙": 21209, "時時": 21210, "使用": 21211, "應該": 21212, "情緒": 21213, "振作": 21214, "性慾": 21215, "改善": 21216, "很少": 21217, "之際": 21218, "難免": 21219, "好好": 21220, "請問": 21221, "不成": 21222, "其實": 21223, "佇立": 21224, "地方": 21225, "出現": 21226, "同時": 21227, "頻尿": 21228, "自然": 21229, "起來": 21230, "痛恨": 21231, "舉止": 21232, "次數": 21233, "頭疼": 21234, "專注": 21235, "刺痛": 21236, "復發": 21237, "父母": 21238, "長達": 21239, "不知不覺": 21240, "怎麼辦": 21241, "惡夢": 21242, "一旦": 21243, "以致": 21244, "脫不了": 21245, "不時": 21246, "必需": 21247, "遊戲": 21248, "吐出來": 21249, "說話": 21250, "憂心": 21251, "心臟": 21252, "圍繞": 21253, "哭泣": 21254, "谷底": 21255, "酸痛": 21256, "心靈": 21257, "無法": 21258, "寧可": 21259, "面前": 21260, "睡不": 21261, "憤世嫉俗": 21262, "心悸": 21263, "沖沖": 21264, "跳樓": 21265, "片段": 21266, "焦慮": 21267, "甚麼": 21268, "和約": 21269, "醫師": 21270, "心跳": 21271, "快速": 21272, "吃不": 21273, "真的": 21274, "偶而": 21275, "充滿": 21276, "手汗": 21277, "三四": 21278, "還是": 21279, "怨天尤人": 21280, "沒關係": 21281, "厭煩": 21282, "意志": 21283, "背叛": 21284, "難道": 21285, "或者": 21286, "死掉": 21287, "發生": 21288, "時常": 21289, "視為": 21290, "不耐煩": 21291, "想法": 21292, "國中": 21293, "耐性": 21294, "超級": 21295, "事情數": 21296, "小叔": 21297, "患有": 21298, "不一定": 21299, "悲從中來": 21300, "跑去": 21301, "掛完": 21302, "接受": 21303, "任何": 21304, "不只": 21305, "預期性": 21306, "想要": 21307, "經驗": 21308, "牆壁": 21309, "痛哭": 21310, "內心": 21311, "伸出": 21312, "飲食": 21313, "狀態": 21314, "愉快": 21315, "自此": 21316, "君整": 21317, "關心": 21318, "再次": 21319, "初次": 21320, "應對": 21321, "攻擊": 21322, "上台": 21323, "看醫生": 21324, "大多": 21325, "生病": 21326, "夢想": 21327, "手部": 21328, "變化": 21329, "進而": 21330, "沒有": 21331, "順暢": 21332, "愈來愈": 21333, "信任": 21334, "爸爸": 21335, "疲勞": 21336, "大師": 21337, "關於": 21338, "自主": 21339, "想起": 21340, "厭世": 21341, "小孩": 21342, "空虛": 21343, "眼睛": 21344, "抓狂": 21345, "並未": 21346, "絲毫": 21347, "顯出": 21348, "歇斯底里": 21349, "偶爾": 21350, "發病": 21351, "老師": 21352, "習慣性": 21353, "消極": 21354, "暴躁": 21355, "苦命": 21356, "日子": 21357, "自殺": 21358, "手指": 21359, "中度": 21360, "完全": 21361, "發作": 21362, "注意力": 21363, "崩潰": 21364, "飽受": 21365, "睡覺": 21366, "半夜": 21367, "以前": 21368, "血栓": 21369, "講話": 21370, "莫名其妙": 21371, "置之度外": 21372, "落寞": 21373, "情況": 21374, "糟糕": 21375, "獲得": 21376, "嚇人": 21377, "衰弱": 21378, "仍舊": 21379, "焦躁": 21380, "剎那間": 21381, "怎樣": 21382, "周遭": 21383, "安全": 21384, "踏入": 21385, "辭職": 21386, "畢業": 21387, "害怕股": 21388, "理髮店": 21389, "發抖": 21390, "排斥": 21391, "快要": 21392, "傳出去": 21393, "悲觀": 21394, "睡著": 21395, "這樣": 21396, "不良": 21397, "偷偷": 21398, "不易": 21399, "人生": 21400, "藥物": 21401, "處於": 21402, "煩躁": 21403, "吃飯": 21404, "不支": 21405, "考好": 21406, "一般": 21407, "地步": 21408, "反倒": 21409, "為了": 21410, "深陷": 21411, "自動": 21412, "支離破碎": 21413, "二三": 21414, "離不開": 21415, "飄忽不定": 21416, "喜歡": 21417, "反應": 21418, "一瞬間": 21419, "引起": 21420, "然而": 21421, "前天": 21422, "耐心": 21423, "一下子": 21424, "憋尿": 21425, "萬般": 21426, "強忍": 21427, "往往": 21428, "結巴": 21429, "究竟": 21430, "家門": 21431, "知道": 21432, "動不動": 21433, "駭人": 21434, "偏偏": 21435, "不佳": 21436, "脾氣": 21437, "寂寞": 21438, "罷了": 21439, "故意": 21440, "幾近": 21441, "猛撞": 21442, "以至": 21443, "存在": 21444, "嘗試": 21445, "覺得": 21446, "急促": 21447, "天吞藥": 21448, "夜半": 21449, "喝醉": 21450, "所有人": 21451, "吃到": 21452, "表情": 21453, "好幾": 21454, "面臨": 21455, "發脾氣": 21456, "希望": 21457, "無故": 21458, "回到": 21459, "過多": 21460, "牙齒": 21461, "不會": 21462, "對於": 21463, "輾轉": 21464, "明顯": 21465, "幾乎": 21466, "走去": 21467, "持續": 21468, "深沉": 21469, "終身大事": 21470, "目光": 21471, "孤單": 21472, "副作用": 21473, "注意": 21474, "耳鳴": 21475, "中斷": 21476, "有時": 21477, "了斷": 21478, "隨便": 21479, "不忍": 21480, "連續": 21481, "淘汰": 21482, "恐懼": 21483, "為何": 21484, "缺乏": 21485, "一來": 21486, "好多": 21487, "一生": 21488, "相處": 21489, "事物": 21490, "排擠": 21491, "次要": 21492, "無緣無故": 21493, "擔憂": 21494, "人緣": 21495, "安穩": 21496, "同事": 21497, "加速": 21498, "不能": 21499, "獨處": 21500, "生活": 21501, "中午": 21502, "平緩": 21503, "情境": 21504, "紀錄": 21505, "誤解": 21506, "只要": 21507, "醫院": 21508, "出來": 21509, "他們": 21510, "近年": 21511, "乾淨": 21512, "另外": 21513, "嘔吐": 21514, "一點": 21515, "封閉": 21516, "相對": 21517, "那時": 21518, "反駁": 21519, "下降": 21520, "內疚": 21521, "失調": 21522, "悶悶": 21523, "好睡": 21524, "心情": 21525, "個人": 21526, "容易": 21527, "理會": 21528, "品質": 21529, "除了": 21530, "天天": 21531, "收拾": 21532, "出去": 21533, "波動": 21534, "異性": 21535, "左邊": 21536, "自傷": 21537, "秘密": 21538, "室友": 21539, "下去": 21540, "濕濕": 21541, "過敏": 21542, "關節": 21543, "未來": 21544, "一些": 21545, "從此": 21546, "怪怪": 21547, "丟人": 21548, "變成": 21549, "恐慌症": 21550, "成為": 21551, "跟不上": 21552, "出糗": 21553, "開始": 21554, "回想": 21555, "轉變": 21556, "過後": 21557, "全面性": 21558, "灰心": 21559, "無常": 21560, "攻擊性": 21561, "因此": 21562, "然後": 21563, "強烈": 21564, "數不清": 21565, "胃口": 21566, "倦怠": 21567, "可怕": 21568, "僵硬": 21569, "交談": 21570, "胸部": 21571, "起伏": 21572, "怎不": 21573, "偷哭": 21574, "懺悔": 21575, "彈琴": 21576, "困難": 21577, "憂傷": 21578, "意外": 21579, "如此": 21580, "要是": 21581, "同學": 21582, "會不會": 21583, "浮躁": 21584, "女人": 21585, "沒來由": 21586, "抖動": 21587, "那麼": 21588, "一了百了": 21589, "拖時間": 21590, "四肢": 21591, "一下": 21592, "推動力": 21593, "保健室": 21594, "胸口": 21595, "有的": 21596, "這二天": 21597, "不但": 21598, "原因": 21599, "循煩": 21600, "生出來": 21601, "掃興": 21602, "嚎啕大哭": 21603, "必然": 21604, "精神": 21605, "選擇": 21606, "嚇醒": 21607, "打瞌睡": 21608, "事務": 21609, "忍不住": 21610, "憂鬱": 21611, "信心": 21612, "最多": 21613, "於是": 21614, "流下來": 21615, "呼吸": 21616, "時時刻刻": 21617, "裡頭": 21618, "奇妙": 21619, "逐漸": 21620, "馬上": 21621, "越來越": 21622, "場面": 21623, "大一": 21624, "籍酒": 21625, "睡好": 21626, "念頭": 21627, "溝通": 21628, "發現": 21629, "患者": 21630, "非常": 21631, "從前": 21632, "輕生": 21633, "別人": 21634, "煩悶": 21635, "妒忌": 21636, "不如": 21637, "壓迫感": 21638, "將來": 21639, "開口": 21640, "自制": 21641, "漸漸": 21642, "孤寂": 21643, "畫面": 21644, "現在": 21645, "無力感": 21646, "上司": 21647, "上街": 21648, "緊張兮兮": 21649, "肩膀": 21650, "湧出": 21651, "掛念": 21652, "變得": 21653, "悶著": 21654, "著想": 21655, "但是": 21656, "無力": 21657, "言詞": 21658, "不善": 21659, "放鬆": 21660, "衝進": 21661, "厭惡": 21662, "生命": 21663, "最近": 21664, "放棄": 21665, "破口大罵": 21666, "夜裡": 21667, "冷不防": 21668, "或許": 21669, "自虐": 21670, "舒服": 21671, "愧疚": 21672, "丈夫": 21673, "自我": 21674, "想見": 21675, "脖子": 21676, "死亡": 21677, "勇氣": 21678, "實驗": 21679, "每天": 21680, "算了": 21681, "要不然": 21682, "原本": 21683, "家人": 21684, "會會": 21685, "莫名": 21686, "罪惡感": 21687, "極其": 21688, "憤怒": 21689, "頻繁": 21690, "看診": 21691, "正視": 21692, "使得": 21693, "記憶力": 21694, "服用": 21695, "無端": 21696, "工作": 21697, "腰酸背痛": 21698, "不適": 21699, "憂慮": 21700, "之外": 21701, "可是": 21702, "工作間": 21703, "虛弱": 21704, "真正": 21705, "深淵": 21706, "一半": 21707, "大概": 21708, "做夢": 21709, "東西": 21710, "站起來": 21711, "因而": 21712, "本來": 21713, "無比": 21714, "明天": 21715, "說到": 21716, "溜走": 21717, "跳避": 21718, "真是": 21719, "互動": 21720, "飄忽": 21721, "黑夜": 21722, "極了": 21723, "看法": 21724, "悶喘不": 21725, "打完": 21726, "厲害": 21727, "疲累": 21728, "需要": 21729, "無緣": 21730, "焦慮感": 21731, "她們": 21732, "壓制": 21733, "永遠": 21734, "感情": 21735, "時候": 21736, "加快": 21737, "焦慮症": 21738, "當成": 21739, "死去": 21740, "居然": 21741, "這麼": 21742, "人眠": 21743, "分組": 21744, "不著": 21745, "抑鬱": 21746, "外遇": 21747, "爆開": 21748, "同性戀": 21749, "近來": 21750, "當下": 21751, "嚇到": 21752, "產生": 21753, "腸胃": 21754, "徹底": 21755, "鬱期": 21756, "聲稱": 21757, "加深": 21758, "聽說": 21759, "之後": 21760, "哭出來": 21761, "擔誤": 21762, "過來": 21763, "過日子": 21764, "驚嚇": 21765, "撕碎": 21766, "誣賴": 21767, "異常": 21768, "頭暈": 21769, "至今": 21770, "以為": 21771, "為什麼": 21772, "得不到": 21773, "不知所措": 21774, "抱怨": 21775, "存疑": 21776, "換氣": 21777, "增加": 21778, "每每": 21779, "安定": 21780, "後面": 21781, "懶得": 21782, "自覺": 21783, "不自覺": 21784, "開心": 21785, "之前": 21786, "停經": 21787, "電療": 21788, "不同": 21789, "之中": 21790, "寫字": 21791, "廁所": 21792, "甚至於": 21793, "活潑": 21794, "何在": 21795, "其他": 21796, "感覺": 21797, "聽到": 21798, "傾向": 21799, "痠痛": 21800, "左右": 21801, "自殘": 21802, "用力": 21803, "吃完": 21804, "眾人": 21805, "障礙": 21806, "以後": 21807, "害怕": 21808, "一點點": 21809, "高興": 21810, "懷疑": 21811, "上床": 21812, "只有": 21813, "其餘": 21814, "詢問": 21815, "愧疚感": 21816, "泣不成聲": 21817, "時後": 21818, "失敗": 21819, "無助": 21820, "極度": 21821, "生息": 21822, "進入": 21823, "大學": 21824, "怎麼樣": 21825, "開朗": 21826, "態度": 21827, "逃避": 21828, "一直": 21829, "哥哥": 21830, "遠離": 21831, "感覺到": 21832, "小時": 21833, "穩定": 21834, "陣子": 21835, "過度": 21836, "難以": 21837, "極端": 21838, "娘家": 21839, "經常": 21840, "上廁所": 21841, "影響": 21842, "體質": 21843, "價值": 21844, "哀怨": 21845, "雖然": 21846, "催吐": 21847, "聽見": 21848, "彷彿": 21849, "求生": 21850, "怎麼": 21851, "出門": 21852, "忽冷忽熱": 21853, "說來": 21854, "天堂": 21855, "己經": 21856, "無由": 21857, "冷場": 21858, "一起": 21859, "這些": 21860, "晚上": 21861, "解脫": 21862, "平常": 21863, "爸媽": 21864, "凌晨": 21865, "開刀": 21866, "躲起來": 21867, "公共": 21868, "腹部": 21869, "沒辦法": 21870, "久久": 21871, "過年": 21872, "發覺": 21873, "只是": 21874, "撕破臉": 21875, "扮演": 21876, "興趣": 21877, "即使": 21878, "忘記": 21879, "害羞": 21880, "朋友": 21881, "以及": 21882, "批評": 21883, "麻掉": 21884, "強大": 21885, "並且": 21886, "社交": 21887, "不悅": 21888, "停止": 21889, "體力": 21890, "由於": 21891, "冷忽": 21892, "改變": 21893, "急躁": 21894, "生育": 21895, "沮喪感": 21896, "身邊": 21897, "早已": 21898, "小事": 21899, "回去": 21900, "足不出戶": 21901, "如果": 21902, "邊緣": 21903, "回來": 21904, "聽話": 21905, "自責": 21906, "忽快忽慢": 21907, "窒息": 21908, "仍然": 21909, "問題": 21910, "厭倦": 21911, "流下": 21912, "大叫": 21913, "心頭": 21914, "引爆": 21915, "三四時": 21916, "難受": 21917, "相當": 21918, "速度感": 21919, "不錯": 21920, "有氣無力": 21921, "結束": 21922, "地震": 21923, "陷入": 21924, "因為": 21925, "環境": 21926, "生存": 21927, "用不著": 21928, "後來": 21929, "不肯": 21930, "看到": 21931, "先生": 21932, "平靜下來": 21933, "小便": 21934, "帶來": 21935, "不斷": 21936, "停藥": 21937, "搞砸": 21938, "減少": 21939, "就是": 21940, "接著": 21941, "閒下來": 21942, "成性": 21943, "遲早": 21944, "意義": 21945, "弄髒": 21946, "造成": 21947, "症狀": 21948, "行為": 21949, "意思": 21950, "更加": 21951, "並非": 21952, "導致": 21953, "每晚": 21954, "終夜": 21955, "輕視": 21956, "整天": 21957, "白天": 21958, "付出": 21959, "好不": 21960, "侵襲": 21961, "從小": 21962, "脹氣": 21963, "自怨自艾": 21964, "受到": 21965, "眼淚": 21966, "疲憊": 21967, "男友": 21968, "多夢": 21969, "狀況": 21970, "社會": 21971, "沮喪": 21972, "擔心": 21973, "退卻": 21974, "聲音": 21975, "動怒": 21976, "照顧": 21977, "結結巴巴": 21978, "請教": 21979, "簽訂": 21980, "發出": 21981, "刀子": 21982, "依然": 21983, "自暴自棄": 21984, "激動": 21985, "做愛": 21986, "影響到": 21987, "不過": 21988, "絕望": 21989, "曾經": 21990, "天亮": 21991, "喜怒哀樂": 21992, "打敗": 21993, "依賴": 21994, "雙手": 21995, "外面": 21996, "聯絡": 21997, "徹夜": 21998, "緊繃": 21999, "過去": 22000, "可以": 22001, "糾葛": 22002, "不應該": 22003, "最好": 22004, "重度": 22005, "懶洋洋": 22006, "而已": 22007, "溫習": 22008, "雖說": 22009, "眉心": 22010, "陌生人": 22011, "落入": 22012, "減低": 22013, "黑白": 22014, "飛機": 22015, "面部": 22016, "期待": 22017, "一而再": 22018, "終日": 22019, "晚間": 22020, "隨著": 22021, "突然": 22022, "我們": 22023, "悲哀": 22024, "陽台": 22025, "深表": 22026, "親友人": 22027, "查覺": 22028, "顫抖": 22029, "喘不": 22030, "一連串": 22031, "惶恐": 22032, "時間": 22033, "上升": 22034, "加上": 22035, "早上": 22036, "結論": 22037, "最後": 22038, "死生": 22039, "不在話下": 22040, "流淚": 22041, "隨時": 22042, "尖叫": 22043, "暴力": 22044, "心慌": 22045, "現實": 22046, "面試": 22047, "表現": 22048, "淚水": 22049, "不期而遇": 22050, "作夢": 22051, "自已": 22052, "大約": 22053, "接近": 22054, "單獨": 22055, "茫然": 22056, "洗面": 22057, "簡直": 22058, "不用": 22059, "過於": 22060, "關係": 22061, "活力": 22062, "等等": 22063, "不定": 22064, "哭倒": 22065, "要求": 22066, "學校": 22067, "浮現": 22068, "拉肚子": 22069, "鬱悶": 22070, "不自主": 22071, "低潮": 22072, "拖累": 22073, "遲遲": 22074, "男性": 22075, "內分泌": 22076, "大聲": 22077, "事情": 22078, "現象": 22079, "傷害": 22080, "冒汗": 22081, "憂鬱症": 22082, "想不開": 22083, "便是": 22084, "負面": 22085, "心理": 22086, "感到": 22087, "總是": 22088, "昏昏": 22089, "淺眠": 22090, "參與": 22091, "終於": 22092, "內向": 22093, "十分": 22094, "恐慌": 22095, "好了": 22096, "打死": 22097, "好轉": 22098, "入睡": 22099, "適應": 22100, "情形": 22101, "上班": 22102, "變態": 22103, "傷心": 22104, "好久": 22105, "控制": 22106, "通常": 22107, "夜晚": 22108, "三十": 22109, "將要": 22110, "早一點": 22111, "偏激": 22112, "火車": 22113, "困擾": 22114, "什麼": 22115, "否定": 22116, "父親": 22117, "衝動": 22118, "思想": 22119, "哀傷": 22120, "易怒": 22121, "長期": 22122, "或是": 22123, "矛盾": 22124, "離開": 22125, "依舊": 22126, "那些": 22127, "輕微": 22128, "沉陷": 22129, "計劃": 22130, "肌肉": 22131, "企圖": 22132, "多少": 22133, "感興趣": 22134, "結果": 22135, "一切": 22136, "有時候": 22137, "安全感": 22138, "愛撫": 22139, "神經病": 22140, "休息": 22141, "解決": 22142, "以上": 22143, "打針": 22144, "伴隨": 22145, "平靜": 22146, "咕嚕咕嚕聲": 22147, "緊張": 22148, "盜汗": 22149, "早起": 22150, "後悔": 22151, "已經": 22152, "星期": 22153, "人群": 22154, "達到": 22155, "滿意": 22156, "奢侈品": 22157, "比較": 22158, "頭昏": 22159, "不足": 22160, "當時": 22161, "作用": 22162, "難過": 22163, "找不出": 22164, "功課": 22165, "為之": 22166, "手會": 22167, "電話": 22168, "認同": 22169, "落淚": 22170, "每天整日": 22171, "媽媽": 22172, "繼續": 22173, "發軟": 22174, "心痛": 22175, "自己": 22176, "長大": 22177, "時侯": 22178, "有點": 22179, "失去": 22180, "唯一": 22181, "跑到": 22182, "待在": 22183, "昨天": 22184, "疾病": 22185, "一樣": 22186, "阻礙": 22187, "四月": 22188, "正常": 22189, "顯現出": 22190, "人世間": 22191, "敏感": 22192, "多疑": 22193, "幫忙": 22194, "疏離": 22195, "殺人": 22196, "不自禁": 22197, "世界": 22198, "房間": 22199, "忽然": 22200, "興趣缺缺": 22201, "活動": 22202, "睡睡": 22203, "依靠": 22204, "發起": 22205, "可能": 22206, "恐懼症": 22207, "甚至": 22208, "睡不著覺": 22209, "不僅": 22210, "頸椎": 22211, "死去活來": 22212, "頭痛": 22213, "斷斷續續": 22214, "疼痛": 22215, "孤獨": 22216, "悶悶不樂": 22217, "大罵": 22218, "身體": 22219, "慢慢": 22220, "週遭": 22221, "打算": 22222, "凡事": 22223, "清醒": 22224, "勉強": 22225, "場合": 22226, "不然": 22227, "輕鬆": 22228, "夢到": 22229, "睡眠": 22230, "活下去": 22231, "口吃": 22232, "疲倦": 22233, "了結": 22234, "不安": 22235, "作業": 22236, "跌落": 22237, "大家": 22238, "失常": 22239, "無時無刻": 22240, "不合": 22241, "個性": 22242, "睡不著": 22243, "一陣子": 22244, "失眠": 22245, "無趣": 22246, "不怎麼": 22247, "併發": 22248, "徬徨": 22249, "痠疼": 22250, "痛苦": 22251, "遇到": 22252, "人家": 22253, "反而": 22254, "面對面": 22255, "何謂": 22256, "留在": 22257, "實在": 22258, "不要": 22259, "窩在": 22260, "三二八": 22261, "失當": 22262, "完成": 22263, "一輩子": 22264, "接觸": 22265, "發洩": 22266, "日益": 22267, "是否": 22268, "不滿": 22269, "電視": 22270, "神經質": 22271, "受不了": 22272, "當兵": 22273, "月經": 22274, "伯父": 22275, "之下": 22276, "隱藏": 22277, "來臨": 22278, "教室": 22279, "不停": 22280, "所以": 22281, "體重": 22282, "入眠": 22283, "伴有": 22284, "大都": 22285, "特別": 22286, "不再": 22287, "至於": 22288, "單純": 22289, "如何": 22290, "母親": 22291, "克制": 22292, "離婚": 22293, "低落": 22294, "人像": 22295, "今天": 22296, "一陣": 22297, "順心": 22298, "毛病": 22299, "否則": 22300, "胃潰瘍": 22301, "期間": 22302, "似乎": 22303, "火爆": 22304, "尤其": 22305, "機車": 22306, "店員": 22307, "乘機": 22308, "胃痛": 22309, "說錯": 22310, "陪伴": 22311, "久而久之": 22312, "起床": 22313, "婆婆": 22314, "沒有用": 22315, "面對": 22316, "怕怕": 22317, "驚醒": 22318, "當初": 22319, "降低": 22320, "壓力": 22321, "快樂": 22322, "肚子痛": 22323, "瞧不起": 22324, "焦點": 22325, "那兒": 22326, "所謂": 22327, "常常": 22328, "考試": 22329, "好像": 22330, "忽略": 22331, "成眠": 22332, "醫生": 22333, "食慾": 22334, "能量": 22335, "也好": 22336, "不由自主": 22337, "一定": 22338, "無精打采": 22339, "熟睡": 22340, "抽筋": 22341, "消沈": 22342, "不好": 22343, "好過": 22344, "成天": 22345, "眼光": 22346, "近日": 22347, "想到": 22348, "再下去": 22349, "從來": 22350, "獨自": 22351, "挫折": 22352, "上課": 22353, "食慾不振": 22354, "明明": 22355, "無奈": 22356, "提早": 22357, "毫無": 22358, "男朋友": 22359, "神經": 22360, "理由": 22361}